{"articles": [{"title": "Onset, duration, and persistence of taste and smell changes and other COVID-19 symptoms: longitudinal study in Israeli patients", "abstract": "Objectives: The multifaceted manifestation of COVID-19 requires longitudinal characterization of symptoms, to aid with screening and disease management. \nMethods: Phone interviews and follow-ups were completed with 112 mostly mild COVID-19 RT-PCR-positive adult patients, over a six-months period. \nResults: More than one symptom at disease onset was experienced by ~70% of the patients. About 40% of the patients experienced fever, dry cough, headache, or muscle ache as the first symptom. Fatigue, if reported, usually was the first to appear. Smell and taste changes were experienced 3.9 ± 5.4 and 4.6 ± 5.7 days (mean ± SD) after disease onset and emerged as first symptom in 15% and 18% of patients, respectively. Fever had the shortest duration (5.8 ± 8.6 days), and taste and smell changes were the longest-lasting symptoms (17.2 ± 17.6 and 18.9 ± 19.7 days, durations censored at 60 days). Longer smell recovery correlated with smell change severity. Cough, taste change and smell change persisted after negative RT-PCR tests (in 20%, 26% and 29% of the patients in total). At six-months follow-up, 46% of the patients had at least one unresolved symptom, most commonly fatigue (21%), chemosensory changes (14%) or breath difficulty (9%).\nConclusions: More than one symptom typically occurred at disease onset. Chemosensory changes and cough persisted after negative RT-PCR in a quarter of the patients. Almost half of the patients reported at least one unresolved symptom at six-months follow up, mainly fatigue, smell changes and breath difficulty. Our findings highlight the prevalence of long-lasting effects of COVID-19.", "filename": "2020.09.25.20201343v2", "doi": "doi: https://doi.org/10.1101/2020.09.25.20201343 "}, {"title": "Virus detection and identification in minutes using single-particle imaging and deep learning", "abstract": "The increasing frequency and magnitude of viral outbreaks in recent decades, epitomized by the current COVID-19 pandemic, has resulted in an urgent need for rapid and sensitive viral diagnostic methods. Here, we present a methodology for virus detection and identification that uses a convolutional neural network to distinguish between microscopy images of single intact particles of different viruses. Our assay achieves labeling, imaging and virus identification in less than five minutes and does not require any lysis, purification or amplification steps. The trained neural network was able to differentiate SARS-CoV-2 from negative clinical samples, as well as from other common respiratory pathogens such as influenza and seasonal human coronaviruses, with high accuracy. Single-particle imaging combined with deep learning offers a promising alternative to traditional viral diagnostic methods, and has the potential for significant impact.", "filename": "2020.10.13.20212035v3", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212035 "}, {"title": "A haemagglutination test for rapid detection of antibodies to SARS-CoV-2", "abstract": "Serological detection of antibodies to SARS-CoV-2 is essential for establishing rates of seroconversion in populations, detection of seroconversion after vaccination, and for seeking evidence for a level of antibody that may be protective against COVID-19 disease. Several high-performance commercial tests have been described, but these require centralised laboratory facilities that are comparatively expensive, and therefore not available universally. Red cell agglutination tests have a long history in blood typing, and general serology through linkage of reporter molecules to the red cell surface. They do not require special equipment, are read by eye, have short development times, low cost and can be applied as a Point of Care Test (POCT). We describe a red cell agglutination test for the detection of antibodies to the SARS-CoV-2 receptor binding domain (RBD). We show that the Haemagglutination Test (HAT) has a sensitivity of 90% and specificity of 99% for detection of antibodies after a PCR diagnosed infection. The HAT can be titrated, detects rising titres in the first five days of hospital admission, correlates well with a commercial test that detects antibodies to the RBD, and can be applied as a point of care test. The developing reagent is composed of a previously described nanobody to a conserved glycophorin A epitope on red cells, linked to the RBD from SARS-CoV-2. It can be lyophilised for ease of shipping. We have scaled up production of this reagent to one gram, which is sufficient for ten million tests, at a cost of ~0.27 UK pence per test well. Aliquots of this reagent are ready to be supplied to qualified groups anywhere in the world that need to detect antibodies to SARS-CoV-2, but do not have the facilities for high throughput commercial tests.", "filename": "2020.10.02.20205831v3", "doi": "doi: https://doi.org/10.1101/2020.10.02.20205831 "}, {"title": "Is it Just About Physical Health? An Online Cross-Sectional Study Exploring the Psychological Distress Among University Students in Jordan in the midst of COVID-19 Pandemic", "abstract": "Background: Since the spread of COVID-19 on a global scale, most of efforts at national and international levels were directed to mitigate the spread of the disease and its physical harm , paying less attention to the psychological impacts of COVID-19 on global mental health especially at early stages of the pandemic. \n\nObjectives: This study aimed to assess and explore (i) The levels of psychological distress and its correlates (ii) Motivation for distance learning (iii) Coping activities and pandemic related concerns, among university students in Jordan in the midst of COVID-19 pandemic\n\nMethods: A cross-sectional study was conducted using an online self-administered questionnaire. The measure of psychological distress was obtained using the 10-item Kessler Psychological Distress Scale, while other questions have explored our study second and third aims.\n\nResults: A total of 381 completed questionnaires were included in the analysis. Female participants slightly predominated the sample (n=199, 52.2%). The respondents aged 18-38 years (mean 22.6 years, SD: 3.16). Concerning distress severity, most of respondents were regarded as having severe psychological distress (n=265, 69.5%). 209 students (54.9%) reported that they had no motivation for distance learning. Ordinal logistic regression revealed a significant correlation between distress severity and many predictors. Among the predictors that were found to act as a protective factors against higher levels of distress included older age (aOR=0.64, P=0.022; 95% CI: 0.44 - 0.94)  , and  having a strong motivation for distance learning (aOR=0.10, P=0.048 ; 95% CI: 0.01 - 0.96).In contrary, being a current smoker (aOR=1.99, P=0.049 ; 95% CI: 1.10 - 3.39), and having no motivation for distance learning (aOR=2.49, P=0.007; 95% CI: 1.29 - 4.80)  acted as risk factors for having higher levels of psychological distress among the students .The most common coping activity reported was spending more time on social media platforms (n=269, 70.6%), and 209 students (54.9%) reported distance learning was their most distressing concern.\n\nConclusion: The COVID-19 pandemic and related control measures could impact the mental health of individuals, including students. We recommend a nationwide psychological support program to be incorporated into Jordan preparedness plan and response strategy in combating the COVID-19 pandemic.", "filename": "2020.05.14.20102343v3", "doi": "doi: https://doi.org/10.1101/2020.05.14.20102343 "}, {"title": "Predicting dengue in the Philippines using artificial neural network", "abstract": "Dengue fever is an infectious disease caused by Flavivirus transmitted by Aedes mosquito. This disease predominantly occurs in the tropical and subtropical regions. With no specific treatment, the most effective way to prevent dengue is vector control. The dependence of Aedes mosquito population on meteorological variables make prediction of dengue infection possible using conventional statistical and epidemiologic models. However, with increasing average global temperature, the predictability of these models may be lessened employing the need for artificial neural network. This study uses artificial neural network to predict dengue incidence in the entire Philippines with humidity, rainfall, and temperature as independent variables. All generated predictive models have mean squared logarithmic error of less than 0.04.", "filename": "2020.10.08.20209718v2", "doi": "doi: https://doi.org/10.1101/2020.10.08.20209718 "}, {"title": "Face Masks, Public Policies and Slowing the Spread of COVID-19: Evidence from Canada", "abstract": "We estimate the impact of mask mandates and other non-pharmaceutical interventions (NPI) on COVID-19 case growth in Canada, including regulations on businesses and gatherings, school closures, travel and self-isolation, and long-term care homes. We partially account for behavioural responses using Google mobility data. Our identification strategy exploits variation in the timing of indoor face mask mandates staggered over two months in the 34 public health districts in Ontario, Canada's most populous province. We find that mask mandates are associated with a 25 percent or larger weekly reduction in new COVID-19 cases in July and August, relative to the trend in absence of mask mandate. Additional analysis with province-level data provides corroborating evidence. Counterfactual policy simulations suggest that mandating indoor masks nationwide in early July could have reduced the number of new cases in Canada by 25 to 40 percent in mid-August, which corresponds to 700 to 1,100 fewer cases per week.", "filename": "2020.09.24.20201178v2", "doi": "doi: https://doi.org/10.1101/2020.09.24.20201178 "}, {"title": "Histopathological findings in COVID-19 cases: A Systematic Review", "abstract": "Background: The current COVID-19 pandemic is considered one of the most serious public health crisis over the last few decades. Although the disease can result in diverse, multiorgan pathology, there have been very few studies addressing the postmortem pathological findings of the cases. Active autopsy amid this pandemic could be an essential tool for diagnosis, surveillance, and research. \nObjective:  To provide a total picture of the SARS-CoV-2 histopathological features of different body organs through a systematic search of the published literature.\nMethods: A systematic search of electronic databases (PubMed, ScienceDirect, Google scholar, Medrxiv & Biorxiv) was carried out from December 2019 to August, 15th 2020, for journal articles of different study designs reporting postmortem pathological findings in COVID-19 cases. PRISMA guidelines were used for reporting the review.\nResults: A total of 50 articles reporting 430 cases were included in our analysis. Postmortem pathological findings were reported for different body organs, pulmonary system (42 articles), cardiovascular system ( 23 articles), hepatobiliary system (22 articles), kidney (16 articles), spleen, and lymph nodes (12 articles), and central nervous system (7 articles).  In lung samples, diffuse alveolar damage (DAD) was the most commonly reported findings in 239 cases (84.4%). Myocardial hypertrophy (87 cases by 51.2%), arteriosclerosis (121 cases by 62%), and steatosis ( 118 cases by 59.3%) were the most commonly reported pathological findings in the heart, kidney, and hepatobiliary system respectively.\nConclusion: Autopsy examination as an investigation tool could help in a better understanding of SARS-CoV-2 pathophysiology, diagnosis, management, and subsequently improving patient care. \n\nKeywords: SARS-CoV-2, Histopathology, Autopsy, forensic pathology, COVID-19", "filename": "2020.10.11.20210849v3", "doi": "doi: https://doi.org/10.1101/2020.10.11.20210849 "}, {"title": "Superspreaders and lockdown timing explain the power law dynamics of COVID-19", "abstract": "Infectious disease outbreaks are expected to grow exponentially in time when left unchecked. Containment measures such as lockdown and social distancing can drastically alter the growth dynamics of the outbreak. This is the case for the 2019-2020 COVID-19 outbreak, which is characterized by a power law growth. Strikingly however, the power law exponent is different across countries. Here I illustrate the relationship between these two extreme scenarios, exponential and power law growth, based on the impact of superspreaders and lockdown strategies to contain the outbreak. The theory predicts a relationship between the power law exponent and the time interval between the first case and lockdown that is validated by the observed COVID-19 data across different countries.", "filename": "2020.07.23.20160531v4", "doi": "doi: https://doi.org/10.1101/2020.07.23.20160531 "}, {"title": "The impact of physical distancing measures against COVID-19 transmission on contacts and mixing patterns in the Netherlands: repeated cross-sectional surveys in 2016/2017, April 2020 and June 2020", "abstract": "Background\nDuring the current COVID-19 pandemic many countries have taken drastic measures to reduce the transmission of SARS-CoV-2. These often include decreasing the number of contacts by physical distancing.\n\nAim\nTo measure the actual reduction of contacts when physical distancing measures are implemented.\n\nMethods\nIn the Netherlands, a cross-sectional survey was carried out in 2016/2017 in which participants reported the number and age of their contacts during the previous day. The survey was repeated among a subsample of the participants in April 2020 after physical distancing measures had been implemented, and in an extended sample in June 2020 after some of these measures were relaxed.\n\nResults\nThe average number of community contacts per day was reduced from on average 14.9 (interquartile range: 4-20) in the 2016/2017 survey to 3.5 (0-4) after physical distancing measures were implemented, and rebounded to 8.8 (1-10) after some of these measures were relaxed. All age groups restricted their number of community contacts to at most 5 contacts on average after physical distancing measures were implemented. After relaxation, children reverted to baseline levels while elderly had a number of community contacts that was less than half their baseline levels.\n\nConclusion\nThe physical distancing measures have greatly reduced contact numbers, which has likely been beneficial in curbing the first wave of the COVID-19 epidemic in the Netherlands. Different age groups reacted differently upon relaxation of these measures. These findings offer guidance for the deployment of age-targeted measures in the future course of the pandemic.", "filename": "2020.05.18.20101501v2", "doi": "doi: https://doi.org/10.1101/2020.05.18.20101501 "}, {"title": "A Quantitative Lung Computed Tomography Image Feature for Multi-Center Severity Assessment of COVID-19", "abstract": "The COVID-19 pandemic has affected millions and congested healthcare systems globally. Hence an objective severity assessment is crucial in making therapeutic decisions judiciously. Computed Tomography (CT)-scans can provide demarcating features to identify severity of pneumonia - commonly associated with COVID-19 - in the affected lungs. Here, a quantitative severity assessing chest CT image feature is demonstrated for COVID-19 patients. We incorporated 509 CT images from 101 diagnosed and expert-annotated cases (age 20-90, 60% males) in the study collected from a multi-center Italian database sourced from 41 radio-diagnostic centers. Lesions in the form of opacifications, crazy-paving patterns, and consolidations were segmented. The severity determining feature - L_norm was quantified and established to be statistically distinct for the three - mild, moderate, and severe classes (p-value<0.0001). The thresholds of L_norm for a 3-class classification were determined based on the optimum sensitivity/specificity combination from Receiver Operating Characteristic (ROC) analyses. The feature L_norm classified the cases in the three severity categories with 86.88% accuracy. `Substantial' to `almost-perfect' intra-rater and inter-rater agreements were achieved involving expert (manual segmentation) and non-expert (graph-cut and deep-learning based segmentation) labels (kappa-score 0.79-0.97). We trained several machine learning classification models and showed L_norm alone has a superior diagnostic accuracy over standard image intensity and texture features. Classification accuracy was further increased when L_norm was used for 2-class classification i.e. to delineate the severe cases from non-severe ones with a high sensitivity (97.7%), and specificity (97.49%). Therefore, key highlights of the COVID-19 severity assessment feature are high accuracy, low dependency on expert availability, and wide utility across different CT-imaging centers.", "filename": "2020.07.13.20152231v2", "doi": "doi: https://doi.org/10.1101/2020.07.13.20152231 "}, {"title": "COVID-19 Susceptibility and Severity Risks in a Survey of Over 500,000 People", "abstract": "The growing toll of the COVID-19 pandemic has heightened the urgency of identifying individuals most at risk of infection and severe outcomes, underscoring the need to assess susceptibility and severity patterns in large datasets. The AncestryDNA COVID-19 Study collected self-reported survey data on symptoms, outcomes, risk factors, and exposures for over 563,000 adult individuals in the U.S., including over 4,700 COVID-19 cases as measured by a self-reported positive nasal swab test. We observed significant associations between several risk factors and COVID-19 susceptibility and severity outcomes. Many of the susceptibility associations were accounted for by differences in known exposures; a notable exception was elevated susceptibility odds for males after adjusting for known exposures and age. We also leveraged the dataset to build risk models to robustly predict individualized COVID-19 susceptibility (area under the curve [AUC]=0.84) and severity outcomes including hospitalization and life-threatening critical illness amongst COVID-19 cases (AUC=0.87 and 0.90, respectively).  The results highlight the value of self-reported epidemiological data at scale to provide public health insights into the evolving COVID-19 pandemic.", "filename": "2020.10.08.20209593v2", "doi": "doi: https://doi.org/10.1101/2020.10.08.20209593 "}, {"title": "Risk of death during the 2020 UK COVID-19 epidemic among people with rare autoimmune diseases compared to the general population. A whole-population study in England, using data from the National Disease Registration Service and the Registration of Complex Rare Diseases - exemplars in Rheumatology (RECORDER) project.", "abstract": "Objectives: To quantify the risk of death among people with rare autoimmune rheumatic diseases (RAIRD) during the UK 2020 COVID-19 epidemic compared with baseline risk and the risk of death in the general population during COVID-19.\n\nDesign A cohort study using data from the National Congenital Anomaly and Rare Disease Registration Service (NCARDRS). We used ONS published data for general population mortality rates.\n\nSetting: Hospital Episode Statistics for England 2003 onwards, and linked data from the NHS Personal Demographics Service.\n\nParticipants: 168,691 people with RAIRD who were alive on 1 March 2020. Their median age was 61.7 (IQR 41.5-75.4) years, and 118,379 (70.2%) were female. Our case ascertainment methods had a positive predictive value >85%.\n\nMain outcome measure: Age-standardised mortality rates for all-cause death. Secondary outcome measures were age-sex standardised mortality rates, and age-stratified mortality rates.\n\nResults: 1,815 (1.1%) participants died during March and April 2020. The age-standardised mortality rate (ASMR) among people with RAIRD (3669.3, 95% CI 3500.4-3838.1 per 100,000 person-years) was 1.44 (95% CI 1.42-1.45) times higher than the average ASMR during the same months of the previous 5 years, whereas in the general population of England it was 1.38 times higher. Compared to the general population, the age-specific mortality rates in people with RAIRD compared to the pre-COVID rates were higher from the age of 35 upwards, whereas in the general population the increased risk began from age 55 upwards. Sex-specific mortality rates were similar in males and females, whereas pre-COVID women with rare autoimmune rheumatic diseases had lower mortality rates. This means women had a greater increase in mortality rates during COVID-19 compared to men.\n\nConclusions: The risk of all-cause death is more prominently raised during COVID-19 among people with RAIRD than among the general population. We urgently need to quantify how much risk is due to COVID-19 infection and how much is due to disruption to healthcare services, in order to inform better guidance about shielding, access to healthcare and vaccine priorities for people with rare diseases.", "filename": "2020.10.09.20210237v2", "doi": "doi: https://doi.org/10.1101/2020.10.09.20210237 "}, {"title": "Physiological and psychosocial correlates of cancer related fatigue", "abstract": "Cancer-related fatigue (CRF) is a common and distressing symptom of cancer and its treatments that may persist for years following treatment completion in approximately one-third of cancer survivors. Despite its high prevalence, little is known about the pathophysiology of CRF. Using a comprehensive group of physiological and psychosocial variables, the aim of the present study was to identify correlates of CRF in a heterogenous group of cancer survivors. Ninety-three cancer survivors (51 fatigued, 42 non-fatigued, with grouping based on validated cut-off scores derived from The Functional Assessment of Chronic Illness Therapy - Fatigue scale) completed assessments of performance fatigability (i.e. the change in maximal force-generating capacity, contractile function and capacity of the central nervous system to activate muscles caused by cycling exercise), cardiopulmonary exercise testing, venous blood samples for whole blood cell count and inflammatory markers and body composition. Participants also completed questionnaires measuring demographic, treatment-related, and psychosocial variables. The results showed that performance fatigability (decline in muscle strength during exercise), time-to-task-failure, peak oxygen uptake (V̇O2peak), tumor necrosis factor-α (TNF-α), body fat percentage and lean mass index were associated with CRF severity. Performance fatigability, V̇O2peak, TNF-α and age explained 35% of the variance in CRF severity. Furthermore, those with clinically-relevant CRF reported more pain, more depressive symptoms, less social support, and were less physically active than non-fatigued cancer survivors. Given the association between CRF and numerous physical activity related measures, including performance fatigability, cardiorespiratory fitness, and anthropometric measures, the present study identifies potential biomarkers by which the mechanisms underpinning the effect of physical activity interventions on CRF can be investigated.", "filename": "2020.10.14.20212589v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212589 "}, {"title": "The impact of anorexia nervosa and obesity polygenic risk on childhood growth: a 20-year longitudinal population-based study", "abstract": "Background: Deviating growth from the norm during childhood has been associated with anorexia nervosa (AN) and obesity later in life. In this study, we examined whether polygenic scores (PGS) for AN and obesity are associated, individually or combined, with a range of anthropometric trajectories spanning the first two decades of life. Methods: AN-PGS and obesity-PGS were calculated for participants of the Avon Longitudinal Study of Parents and Children (ALSPAC; N= 8,654 participants with genotype data and at least one outcome measure). Using generalized (mixed) linear models, we associated PGS with trajectories of weight, height, body mass index (BMI), fat mass index (FMI), lean mass index (LMI), and bone mineral density (BMD). Growth trajectories were derived using spline modeling or mixed effects modeling. Results: Between age 5-24 years, Females with one SD higher AN-PGS had on average a 0.01% lower BMI trajectory, and between age 10-24 years a 0.01% lower FMI trajectory and 0.05% lower weight trajectory. Higher obesity-PGS was associated with higher BMI, FMI, LMI, BMD, weight, and lower height trajectories in both sexes. The average growth trajectories of females with high AN-PGS/low obesity-PGS remained consistently lower than those with low AN-PGS/low obesity-PGS; this difference did not reach statistical significance. However, post-hoc comparisons suggest that females with high AN-PGS/low obesity-PGS did follow lower growth trajectories compared to those with high PGS for both traits. Conclusion: AN-PGS and obesity-PGS have detectable sex-dependent effects on a range of anthropometry trajectories. These findings encourage further research in understanding how the AN-PGS and the obesity-PGS co-influence growth during childhood in which the obesity-PGS can mitigate the effects of the AN-PGS.", "filename": "2020.10.15.20200600v1", "doi": "doi: https://doi.org/10.1101/2020.10.15.20200600 "}, {"title": "A betacoronavirus multiplex microsphere immunoassay detects early SARS-CoV-2 seroconversion and controls for pre-existing seasonal human coronavirus antibody cross-reactivity", "abstract": "With growing concern of persistent or multiple waves of SARS-CoV-2 in the United States, sensitive and specific SARS-CoV-2 antibody assays remain critical for community and hospital-based SARS-CoV-2 surveillance. Here, we describe the development and application of a multiplex microsphere-based immunoassay (MMIA) for COVD-19 antibody studies, utilizing serum samples from non-human primate SARS-CoV-2 infection models, an archived human sera bank and subjects enrolled at five U.S. military hospitals. The MMIA incorporates prefusion stabilized spike glycoprotein trimers of SARS-CoV-2, SARS-CoV-1, MERS-CoV, and the seasonal human coronaviruses HCoV-HKU1 and HCoV-OC43, into a multiplexing system that enables simultaneous measurement of off-target pre-existing cross-reactive antibodies. We report the sensitivity and specificity performances for this assay strategy at 98% sensitivity and 100% specificity for subject samples collected as early as 10 days after the onset of symptoms. In archival sera collected prior to 2019 and serum samples from subjects PCR negative for SARS-CoV-2, we detected seroprevalence of 72% and 98% for HCoV-HKU1 and HCoV-0C43, respectively. Requiring only 1.25 uL of sera, this approach permitted the simultaneous identification of SARS-CoV-2 seroconversion and polyclonal SARS-CoV-2 IgG antibody responses to SARS-CoV-1 and MERS-CoV, further demonstrating the presence of conserved epitopes in the spike glycoprotein of zoonotic betacoronaviruses. Application of this serology assay in observational studies with serum samples collected from subjects before and after SARS-CoV-2 infection will permit an investigation of the influences of HCoV-induced antibodies on COVID-19 clinical outcomes.", "filename": "2020.10.14.20207050v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20207050 "}, {"title": "ATTENTIONAL MODULATION OF NEURAL DYNAMICS IN TACTILE PERCEPTION OF COMPLEX REGIONAL PAIN SYNDROME PATIENTS", "abstract": "Body perceptual disturbances are an increasingly acknowledged set of symptoms and possible clinical markers of Complex Regional Pain Syndrome (CRPS), but the neurophysiological and neurocognitive changes that underlie them are still far from being clear. We adopted a novel multivariate and neurodynamical approach to the analysis of EEG modulations evoked by touch, to highlight differences between patients and healthy controls, between affected and unaffected side of the body, and between 'passive' (i.e. no task demands and equiprobable digit stimulation) and 'active' tactile processing (i.e. where a digit discrimination task was administered and spatial probability manipulated). Contrary to our expectations we found no support for early differences in neural processing between CRPS and healthy participants, however, there was increased decodability in the CRPS group compared to healthy volunteers between 280 and 320 ms after stimulus onset. This group difference seemed to be driven by the affected rather than the unaffected side and was enhanced by attentional demands. These results found support in the exploratory analysis of neural representation dynamics and behavioural modelling, highlighting the need for single participant analyses. Although several limitations impacted the robustness and generalizability of our comparisons, the proposed novel analytical approach yielded promising insights (as well as possible biomarkers based on neural dynamics) into the relatively unexplored alterations of tactile decision-making and attentional control mechanisms in chronic CRPS.", "filename": "2020.10.14.20212464v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212464 "}, {"title": "Estimating incidence of infection from diverse data sources: Zika virus in Puerto Rico, 2016", "abstract": "Emerging epidemics are challenging to track. Only a subset of cases is recognized and reported, as seen with the Zika virus (ZIKV) epidemic where large proportions of infection were asymptomatic. However, multiple imperfect indicators of infection provide an opportunity to estimate the underlying incidence of infection. We developed a modeling approach that integrates a generic Time-series Susceptible-Infected-Recovered epidemic model with assumptions about reporting biases in a Bayesian framework and applied it to the 2016 Zika epidemic in Puerto Rico using three indicators: suspected arboviral cases, suspected Zika-associated Guillain-Barre Syndrome cases, and blood bank data. Using this combination of surveillance data, we estimated the peak of the epidemic occurred during the week of August 15, 2016 (the 33rd week of year), and 120 to 140 (50% credible interval [CrI], 95% CrI: 97 to 170) weekly infections per 10,000 population occurred at the peak. By the end of 2016, we estimated that approximately 890,000 (95% CrI: 660,000 to 1,100,000) individuals were infected in 2016 (26%, 95% CrI: 19% to 33%, of the population infected). Utilizing multiple indicators offers the opportunity for real-time and retrospective situational awareness to support epidemic preparedness and response.", "filename": "2020.10.14.20212134v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212134 "}, {"title": "How to remove the testing bias in CoV-2 statistics", "abstract": "BACKGROUND. Public health measures and private behaviour are based on reported numbers of SARS-CoV-2 infections. Some argue that testing influences the confirmed number of\ninfections.\nOBJECTIVES/METHODS. Do time series on reported infections and the number of tests allow one to draw conclusions about actual infection numbers? A SIR model is presented where the true numbers of susceptible, infectious and removed individuals are unobserved. Testing is\nalso modelled.\nRESULTS. Official confirmed infection numbers are likely to be biased and cannot be compared over time. The bias occurs because of different reasons for testing (e.g. by symptoms, representative or testing travellers). The paper illustrates the bias and works out the effect of the number of tests on the number of reported cases. The paper also shows that the positive rate (the ratio of positive tests to the total number of tests) is uninformative in the presence of non-representative testing.\nCONCLUSIONS. A severity index for epidemics is proposed that is comparable over time. This index is based on Covid-19 cases and can be obtained if the reason for testing is known.", "filename": "2020.10.14.20212431v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212431 "}, {"title": "Title: COVID-19 and frontline health workers in West Africa: a scoping review", "abstract": "Introduction\nThe novel Coronavirus 2019 (COVID-19) has become a severe global health threat since its emergence. Overcoming the virus is partly dependent on the holistic well-being of frontline health workers. Implications of COVID-19 on frontline health workers in West Africa could be substantial given the limited resources and logistics. This scoping review maps available literature on the impact of COVID-19 on frontline health workers in West Africa.\nMaterials and methods\nLiterature on the impact of COVID-19 on frontline health workers in West Africa were searched in six databases namely Cochrane Library, PubMed, EMBASE, Google Scholar, Africa Journals Online (AJOL) and CINAHL. Further search was done across websites of the ministries of health of West African countries and notable organisations. We conducted a narrative synthesis of the findings taking cognisance of the overarching purpose of the study and the research question.\nResults\nOf the 67 studies identified, 19 were included in the final synthesis. Three main themes emerged and these are impact of COVID-19 on frontline health workers, drivers of susceptibility to COVID-19 and government/donor support. A greater number of the studies originated from Nigeria. Each study reported at least one impact of COVID-19 on frontline health workers in West Africa. The impacts included death, fear, unwillingness to attend to COVID-19 patients and stigmatisation. Some health workers were not adhering to the safety protocols coupled with periodic shortage of personal protective equipment (PPE) and thereby had an increased susceptibility.\nConclusion\nBeing the first scoping review on the impact of COVID-19 on frontline health workers in West Africa, the study has illustrated the urgent need for West African governments to enact laws/rules that would compel all frontline health workers to adhere to all the COVID-19 protocols at the workplace. To end intermittent shortage or issue of inadequate PPEs, governments ought to liaise with local industries by empowering them, providing financial support and creating a conducive atmosphere for them to produce cost effective PPEs using available local resources.", "filename": "2020.10.15.20213249v1", "doi": "doi: https://doi.org/10.1101/2020.10.15.20213249 "}, {"title": "Microscale dynamics of electrophysiological markers of epilepsy", "abstract": "Objective: \nInterictal discharges (IIDs) and high frequency oscillations (HFOs) are neurophysiologic biomarkers of epilepsy. In this study, we use custom poly(3,4-ethylenedioxythiophene) polystyrene sulfonate (PEDOT:PSS) microelectrodes to better understand their microscale dynamics.\n\nMethods:\nElectrodes with spatial resolution down to 50μm were used to record intraoperatively in 30 subjects. For IIDs, putative spatiotemporal paths were generated by peak-tracking, followed by clustering. For HFOs, repeating patterns were elucidated by clustering similar time windows. Fast events, consistent with multi-unit activity (MUA), were covaried with either IIDs or HFOs.\n\nResults:\nIIDs seen across the entire array were detected in 93% of subjects. Local IIDs, observed across <50% of the array, were seen in 53% of subjects. IIDs appeared to travel across the array in specific paths, and HFOs appeared in similar repeated spatial patterns. Finally, microseizure events were identified spanning 50-100μm. HFOs covaried with MUA, but not with IIDs.\n\nConclusions:\nOverall, these data suggest micro-domains of irritable cortex that form part of an underlying pathologic architecture that contributes to the seizure network.\n\nSignificance:\nMicroelectrodes in cases of human epilepsy can reveal dynamics that are not seen by conventional electrocorticography and point to new possibilities for their use in the diagnosis and treatment of epilepsy.", "filename": "2020.10.14.20211649v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20211649 "}, {"title": "Novel Machine-Learned Approach for COVID-19 Resource Allocation: A Tool for Evaluating Community Susceptibility", "abstract": "Despite worldwide efforts to develop an effective COVID vaccine, it is quite evident that initial supplies will be limited. Therefore, it is important to develop methods that will ensure that the COVID vaccine is allocated to the people who are at major risk until there is a sufficient global supply. Herein, I developed a machine-learning tool that could be applied to assess the risk in communities based on social, medical, and lifestyle risk factors. As a proof of concept, I modeled COVID risk in the Massachusetts communities using 29 risk factors, including the prevalence of preexisting comorbid conditions like COPD and social factors such as racial composition. Of the 29 factors, 14 were found to be significant (p < 0.1) indicators: poverty, food insecurity, lack of high school education, lack of health insurance coverage, premature mortality, population, population density, recent population growth, Asian percentage, high-occupancy housing, and preexisting prevalence of cancer, COPD, overweightness, and heart attacks. The machine-learning approach finds the 9 highest risk communities in the state of Massachusetts: Lynn, Brockton, Revere, Randolph, Lowell, New Bedford, Everett, Waltham, and Fitchburg. The 5 most at-risk counties are Suffolk, Middlesex, Bristol, Norfolk, and Plymouth. With appropriate data, the tool could evaluate risk in other communities, or even enumerate individual patient susceptibility. A ranking of communities by risk may help policymakers ensure equitable allocation of limited doses of the COVID vaccine.", "filename": "2020.10.14.20212571v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212571 "}, {"title": "The effect of influenza vaccination on trained immunity: impact on COVID-19", "abstract": "Every year, influenza causes 290.000 to 650.000 deaths worldwide and vaccination is encouraged to prevent infection in high-risk individuals. Interestingly, cross-protective effects of vaccination against heterologous infections have been reported, and long-term boosting of innate immunity (also termed trained immunity) has been proposed as the underlying mechanism. Several epidemiological studies also suggested cross-protection between influenza vaccination and COVID-19 during the current pandemic.  However, the mechanism behind such an effect is unknown. Using an established in-vitro model of trained immunity, we demonstrate that the quadrivalent inactivated influenza vaccine used in the Netherlands in the 2019-2020 influenza season can induce a trained immunity response, including an improvement of cytokine responses after stimulation of human immune cells with SARS-CoV-2. In addition, we found that SARS-CoV-2 infection was less common among Dutch hospital employees who had received influenza vaccination during the 2019/2020 winter season (RR = 0,61 (95% CI, 0.4585 - 0.8195, P = 0.001). In conclusion, a quadrivalent inactivated influenza vaccine can induce trained immunity responses against SARS-CoV-2, which may result in relative protection against COVID-19. These data, coupled with similar recent independent reports, argue for a beneficial effect of influenza vaccination against influenza as well as COVID-19, and suggests its effective deployment in the 2020-2021 influenza season to protect against both infections.", "filename": "2020.10.14.20212498v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212498 "}, {"title": "Early Prediction of COVID-19 Severity Using Extracellular Vesicles and Extracellular RNAs", "abstract": "The clinical manifestations of COVID-19 vary broadly, ranging from asymptomatic infection to acute respiratory failure and death. But the predictive biomarkers for characterizing the variability are still lacking. Since emerging evidence indicates that extracellular vesicles (EVs) and extracellular RNAs (exRNAs) are functionally involved in a number of pathological processes, we hypothesize that these extracellular components may be key determinants and/or predictors of COVID-19 severity. To test our hypothesis, we collected serum samples from 31 patients with mild COVID-19 symptoms at the time of their admission. After standard therapy without corticosteroids, 9 of the 31 patients developed severe COVID-19 symptoms. We analyzed EV protein and exRNA profiles to look for correlations between these profiles and COVID-19 severity. Strikingly, we identified three distinct groups of markers (antiviral response-related EV proteins, coagulation-related markers, and liver damage-related exRNAs) with the potential to serve as early predictive biomarkers for COVID-19 severity. Among these markers, EV COPB2 has the best predictive value for severe deterioration of COVID-19 patients in this cohort. This type of information concerning functional extracellular component profiles could have great value for patient stratification and for making early clinical decisions about strategies for COVID-19 therapy.", "filename": "2020.10.14.20212340v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212340 "}, {"title": "Multi-organ impairment in low-risk individuals with long COVID", "abstract": "Background: Severe acute respiratory syndrome-coronavirus 2 (SARS-CoV-2) infection has disproportionately affected older individuals and those with underlying medical conditions. Research has focused on short-term outcomes in hospital, and single organ involvement. Consequently, impact of long COVID (persistent symptoms three months post-infection) across multiple organs in low-risk individuals is yet to be assessed.\n\nMethods: An ongoing prospective, longitudinal, two-centre, observational study was performed in individuals symptomatic after recovery from acute SARS-CoV-2 infection. Symptoms and organ function (heart, lungs, kidneys, liver, pancreas, spleen) were assessed by standardised questionnaires (EQ-5D-5L, Dyspnoea-12), blood investigations and quantitative magnetic resonance imaging, defining single and multi-organ impairment by consensus definitions.  \n\nFindings: Between April and September 2020, 201 individuals (mean age 44 (SD 11.0) years, 70% female, 87% white, 31% healthcare workers) completed assessments following SARS-CoV-2 infection (median 140, IQR 105-160 days after initial symptoms). The prevalence of pre-existing conditions (obesity: 20%, hypertension: 6%; diabetes: 2%; heart disease: 4%) was low, and only 18% of individuals had been hospitalised with COVID-19. Fatigue (98%), muscle aches (88%), breathlessness (87%), and headaches (83%) were the most frequently reported symptoms. Ongoing cardiorespiratory (92%) and gastrointestinal (73%) symptoms were common, and 42% of individuals had ten or more symptoms. \n\nThere was evidence of mild organ impairment in heart (32%), lungs (33%), kidneys (12%), liver (10%), pancreas (17%), and spleen (6%). Single (66%) and multi-organ (25%) impairment was observed, and was significantly associated with risk of prior COVID-19 hospitalisation (p<0.05).\n\nInterpretation: In a young, low-risk population with ongoing symptoms, almost 70% of individuals have impairment in one or more organs four months after initial symptoms of SARS-CoV-2 infection. There are implications not only for burden of long COVID but also public health approaches which have assumed low risk in young people with no comorbidities.", "filename": "2020.10.14.20212555v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212555 "}, {"title": "Enrichment for Cases of African-American Patients with Pathogenic TTR V142I Variant in the TOPCAT Trial", "abstract": "Transthyretin cardiac amyloidosis (ATTR-CA) is a treatable cause of heart failure with a hereditary form that disproportionally affects patients of West African ancestry. The clinical management of ATTR-CA has dramatically changed in the past five years, with rapidly evolving diagnostic approaches and life-prolonging therapies. The TTR variant c.424G>A, p.V142I (aka V122I) is pathogenic and occurs in 3-4% of individuals of West African ancestry. Despite its high frequency, V142I ATTR-CA is often unrecognized due to variable clinical penetrance, limited knowledge, and lack of inexpensive non-invasive diagnostic tests. Currently unknown is which TTR V142I carriers will progress to heart failure and at what age. Here we studied the prevalence of TTR V142I among a random cohort of African-American patients enrolled in the Treatment of Preserved Cardiac Function Heart Failure With an Aldosterone Antagonist Trial (TOPCAT). Three of the 26 HFpEF patients (11.5%) studied carried the pathogenic TTR V142I variant. While we cannot conclude at this point that TTR V142I was the underlying cause of the clinical phenotype in these patients, our results suggest that rapid TTR V142I genotyping, in combination with heart imaging, could have immediate clinical utility for identifying under-/mis-diagnosed HFpEF patients.", "filename": "2020.10.14.20201046v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20201046 "}, {"title": "On Modeling of COVID-19 for the Indian Subcontinent using Polynomial and Supervised Learning Regression", "abstract": "COVID-19, a recently declared pandemic by WHO has taken the world by storm causing catastrophic damage to human life. The novel cornonavirus disease was first incepted in the Wuhan city of China on 31st December 2019. The symptoms include fever, cough, fatigue, shortness of breath or breathing difficulties, and loss of smell and taste. Since the devastating phenomenon is essentially a time-series representation, accurate modeling may benefit in identifying the root cause and accelerate the diagnosis. In the current analysis, COVID-19 modeling is done for the Indian subcontinent based on the data collected for the total cases confirmed, daily recovered, daily deaths, total recovered and total deaths. The data is treated with total confirmed cases as the target variable and rest as feature variables. It is observed that Support vector regressions yields accurate results followed by Polynomial regression. Random forest regression results in overfitting followed by poor Bayesian regression due to highly correlated feature variables. Further, in order to examine the effect of neighbouring countries, Pearson correlation matrix is computed to identify geographic cause and effect.", "filename": "2020.10.14.20212563v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212563 "}, {"title": "Development and Validation of a Deep Learning Model for Automated View Classification of Pediatric Focused Assessment with Sonography for Trauma (FAST)", "abstract": "The pediatric Focused Assessment with Sonography for Trauma (FAST) is a sequence of ultrasound views rapidly performed by the clinician to diagnose hemorrhage. One limitation of FAST is inconsistent acquisition of required views.  We sought to develop a deep learning model and classify FAST views using a heterogeneous dataset of pediatric FAST. This study of diagnostic test developed and tested a deep learning model for view classification of archived real-world pediatric FAST studies collected from two pediatric emergency departments. FAST frames were randomly distributed to training, validation, and test datasets in a 70:20:10 ratio; each patient was represented in only one dataset to maintain sample independence. The outcome was the prediction accuracy of the model in classifying FAST frames and video clips. FAST studies performed by 30 different clinicians from 699 injured children included 4,925 videos representing 1,062,612 frames from children who were a median of 9 years old. On test dataset, the overall view classification accuracy for the model was 93.4% (95% CI: 93.3-93.6) for frames and 97.8% (95% CI: 96.0-99.0) for video clips. Frames were correctly classified with an accuracy of 96.0% (95% CI: 95.9-96.1) for cardiac, 99.8% (95% CI: 99.8-99.8) for thoracic, 95.2% (95% CI: 95.0-95.3) for abdominal upper quadrants, and 95.9% (95% CI: 95.8-96.0) for suprapubic. A deep learning model can be developed to accurately classify pediatric FAST views. Accurate view classification is the important first step to support developing a consistent and accurate multi-stage deep learning model for pediatric FAST interpretation.", "filename": "2020.10.14.20206607v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20206607 "}, {"title": "Identifying Factors Associated with Neonatal Mortality in Sub-Saharan Africa using Machine Learning", "abstract": "This study aimed at identifying the factors associated with neonatal mortality. We analyzed the Demographic and Health Survey (DHS) datasets from 10 Sub-Saharan countries. For each survey, we trained machine learning models to identify women who had experienced a neonatal death within the 5 years prior to the survey being administered. We then inspected the models by visualizing the features that were important for each model, and how, on average,\nchanging the values of the features affected the risk of neonatal mortality. We confirmed the known positive correlation between birth frequency and neonatal mortality and identified an unexpected negative correlation between household size and neonatal mortality. We further established that mothers living in smaller households have a higher risk of neonatal mortality compared to mothers living in larger households; and that factors such as the age and gender of the head of the household may influence the association between household size and neonatal mortality.", "filename": "2020.10.14.20212225v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212225 "}, {"title": "Role of the common PRSS1-PRSS2 haplotype in alcoholic and non-alcoholic chronic pancreatitis: meta- and re-analyses", "abstract": "The association between a common PRSS1-PRSS2 haplotype and alcoholic chronic pancreatitis (ACP), which was revealed by the first genome-wide association study of chronic pancreatitis (CP), has been consistently replicated. However, the association with non-ACP (NACP) has been controversial. Herein, we sought to clarify this basic issue by means of an allele-based meta-analysis of currently available studies. We then used studies informative for genotype distribution to explore the biological mechanisms underlying the association data and to test for gene-environment interaction between the risk haplotype and alcohol consumption by means of a re-analysis. A literature search was conducted to identify eligible studies. Meta-analysis was performed using the Review Manager software. The association between the risk genotypes and NACP or ACP was tested for the best-fitting genetic model. Gene-environment interaction was estimated by both case-only and multinomial approaches. Five and eight studies were employed for the meta-analysis of ACP and NACP findings, respectively. The risk allele was significantly associated with both ACP (pooled OR 1.67, 95% CI 1.56-1.78; P<0.00001) and NACP (pooled OR 1.28, 95% CI 1.17-1.40; P<0.00001). Consistent with a dosage effect of the risk allele on PRSS1/PRSS2 mRNA expression in human pancreatic tissue, both ACP and NACP association data were best explained by an additive genetic model. Finally, the risk haplotype was found to interact synergistically with ACP.", "filename": "2020.10.13.20212365v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212365 "}, {"title": "TREATMENT PROFILES AND CLINICAL OUTCOMES OF COVID-19 PATIENTS AT PRIVATE HOSPITAL IN JAKARTA", "abstract": "Background: Severe Acute Respiratory Syndrome Coronavirus-2 (SARS-CoV-2) is a virus that causes COVID-19, which has become a worldwide pandemic. However, until now, there is no vaccine or specific drug to prevent or treat COVID-19. Objectives: To find out the effective treatment as an antiviral agent for COVID-19, to determine the correlation between sociodemography with clinical outcomes and duration of treatment, and to determine the relationship between comorbidities with clinical outcomes and duration of treatment for COVID-19 patients. Methods: A prospective cohort study was conducted in this study. This study included only confirmed COVID-19 patients who were admitted to the hospital during April-May 2020. Convenience sampling was used to select 103 patients, but only 72 patients were suitable for inclusion. Results: The survival analysis for COVID-19 patients using the Kaplan Meier method showed that patients receiving Oseltamivir + Hydroxychloroquine had an average survival rate of about 83% after undergoing treatment for about ten days. Gender (p = 0.450) and age (p = 0.226) did not have a significant correlation with the duration of treatment for COVID-19 patients. Gender (p = 0.174) and age (p = 0.065) also did not have a significant correlation with clinical outcome of COVID-19 patients. Comorbidities showed a significant correlation with duration of treatment (p = 0.002) and clinical outcome (p = 0.014) of COVID-19 patients. Conclusion: The most effective antiviral agent in this study based on treatment duration was the combination of Oseltamivir + Hydroxychloroquine.The higher the patient's average treatment duration, the lower the average survival rate for COVID-19 patients.", "filename": "2020.10.14.20212449v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212449 "}, {"title": "LuftiBus in the school (LUIS): a population-based study on respiratory health in schoolchildren.", "abstract": "Respiratory disease is common in children and strongly associated with lifestyle and environmental exposures. Thus, it is important to study the epidemiology locally. LuftiBus in the school (LUIS) was set up to assess the respiratory health of schoolchildren in the canton of Zurich, Switzerland.\n\nLUIS is a cross-sectional population-based study that was carried-out 2013 to 2016. Children aged 6-17 years living in the canton of Zurich were eligible to participate. All schools in the canton were approached and the school head decided whether the school would participate and with which classes. Consenting parents answered a standardized questionnaire at home and assenting children completed a shorter questionnaire by interview at school. Trained technicians measured children's lung function including spirometry, double tracer gas single-breath washout (DTG-SBW) and fractional exhaled nitric oxide (FeNO). Address histories of participants were geocoded and can be linked with area-based socioeconomic measures and environmental exposures including spatiotemporal air pollution estimates for specific time periods and locations. A subgroup was seen again 12 months later using the same procedures to collect longitudinal data.\n\nThe study included 3879 children at baseline and 646 at the one-year follow-up. Median age was 12.7 years; 281 (8%) had wheezed in the past year. At baseline we collected 3466 (89%) parental and 3555 (92%) children's questionnaires, and 3402 (88%) FeNO, 3478 (90%) spirometry, and 2251 (58%) DTG-SBW measurements. \n\nLUIS is a rich resource of health-related data, with information on lung function, environmental exposures and respiratory health on Swiss schoolchildren.", "filename": "2020.10.14.20212076v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212076 "}, {"title": "CoViD-19, learning from the past: A wavelet and cross-correlation analysis of the epidemic dynamics looking to emergency calls and Twitter trends in Italian Lombardy region", "abstract": "The first case of Coronavirus Disease 2019 in Italy was detected on February the 20th  in Lombardy region. Since that date, Lombardy has been the most affected Italian region by the epidemic, and its healthcare system underwent a severe crisis during the outbreak. From a public health point of view, therefore, it is fundamental to provide healthcare services with tools that can reveal a possible new epidemic burden with a certain time anticipation, which is the main aim of the present study. Moreover, the sequence of law decrees to face the epidemic and the large amount of news generated in the population feelings of anxiety and suspicion. Considering this whole complex context, it is easily understandable how people overcrowded social media with messages dealing with the pandemic, and emergency numbers were overwhelmed by the calls. Thus, in order to find potential predictors of a possible second epidemic wave, we analyzed data both from Twitter and from emergency services comparing them to the daily infected time series at a regional level. Since our principal goal is to forecast a possible new ascending phase of the epidemic, we performed a wavelet analysis in the time-frequency plane, to finely discriminate over time the anticipation capability of the considered potential predictors. In addition, a cross-correlation analysis has been performed to find a synthetic indicator of the time delay between the predictor and the infected time series. Our results show that Twitter data are more related to social and political dynamics, while the emergency calls trends can be further evaluated as a powerful tool to potentially forecast a new burden. Since we analyzed aggregated regional data, and taking into account also the huge geographical heterogeneity of the epidemic spread, a future perspective would be to conduct the same analysis on a more local basis.", "filename": "2020.10.14.20212415v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212415 "}, {"title": "Analysis of Collective Response Reveals that COVID-19-Related Activities Start From the End of 2019 in Mainland China", "abstract": "While the COVID-19 outbreak is making an impact at a global scale, the collective response to the pandemic becomes the key to analyzing past situations, evaluating current measures, and formulating future predictions. In this paper, we analyze the public reactions to the pandemic using search engine data and mobility data from Baidu Search and Baidu Maps respectively, where we particularly pay attentions to the early stage of pandemics and find early signals from the collective response to COVID-19. First, we correlate the number of confirmed cases per day to daily search queries of a large number of keywords through Dynamic Time Warping (DTW) and Detrended Cross-Correlation Analysis (DCCA), where the keywords top in the most critical days are believed the most relevant to the pandemic. We then categorize the ranking lists of keywords according to the specific regions of the search, such as Wuhan, Mainland China, the USA, and the whole world. Through the analysis on search, we succeed in identifying COVID-19 related collective response  would not be earlier than the end of 2019 in Mainland China. Finally, we confirm this observation again using human mobility data, where we specifically compare the massive mobility traces, including the real-time population densities inside key hospitals and inter-city travels departing from/arriving in Wuhan, from 2018 to 2020. No significant changes have been witnessed before December, 2019.", "filename": "2020.10.14.20202531v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20202531 "}, {"title": "shinyCurves, a shiny web application to analyse multisource qPCR amplification data: a COVID 19 case study", "abstract": "Quantitative, reverse transcription polymerase chain reaction (qRT-PCR) has been the gold-standard tool for viral detection during the SARS-CoV-2 pandemic. However, the desperate rush for a quick diagnosis led the use of very different types of machines and proprietary software, leading to an unbearable complexity of data analysis with a limited parameter setup. Here, we present shinyCurves, a shiny web application created to analyse multisource qPCR amplification data from independent multi-plate format. Furthermore, our automated system allows the classification of the results as well as the plot of both amplification and melting curves. Altogether, our web application is an automated qPCR analysis resource available to the research community.", "filename": "2020.10.14.20212381v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212381 "}, {"title": "p-tau/Aβ42 Ratio Associates with Cognitive Decline in Alzheimer's disease, Mild Cognitive Impairment, and Cognitively Unimpaired Older Adults", "abstract": "INTRODUCTION: The most well-studied biomarkers in AD are CSF amyloid beta-42 (Aβ42), tau, p-tau, and the ratio p-tau/Aβ42. The ratiometric measure of p-tau/Aβ42 shows the best diagnostic accuracy, and correlates reliably with metrics of cognition in unimpaired participants. However, no study has examined the impact of the CSF p-tau/Aβ42 ratio in predicting cognitive decline in both healthy and AD individuals in one sample. The goal of this study was to examine whether CSF-based p-tau/Aβ42 predicts changes in global cognitive functioning, episodic memory, and executive functioning over a two-year period in cognitively impaired older adults (CU), and in individuals with Mild Cognitive Impairment (MCI) and Alzheimer′s disease (AD).\n\nMETHODS: This study involves secondary analysis of data from 1215 older adults available in the Alzheimer′s Disease Neuroimaging Initiative (ADNI). Neuropsychological variables, collected at baseline, 6-month, 12-month, and 24-month follow-ups, included the Preclinical Alzheimer′s Cognitive Composite (PACC) to assess global cognitive functioning, ADNI-MEM to assess episodic memory functioning, and ADNI-EF to assess executive functioning. Linear mixed models were constructed to examine the effect of CSF p-tau/Aβ42, diagnostic group, and change over time (baseline, 6-month, 12-month, and 24-month) on cognitive scores.\n\nRESULTS: CSF p-tau/Aβ42 ratios predicted worsening cognitive impairment, both on global cognition and episodic memory in individuals with MCI and AD, but not in CU older adults and predicted decline in executive functioning for all three diagnostic groups.\n\nDISCUSSION: Our study, including CU, MCI, and AD individuals, provides evidence for differential cognitive consequences of accumulated AD pathology based on diagnostic groups.", "filename": "2020.10.13.20211375v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211375 "}, {"title": "Peto odds ratios demonstrate no advantage over classic odds ratios in meta-analysis of binary rare outcomes", "abstract": "In this study, we examined the discrepancy between large studies and small studies in meta-analyses of rare event outcomes and the impact of Peto versus the classic odds ratios (ORs) through empirical data from the Cochrane Database of Systematic Reviews that collected from January 2003 to May 2018. Meta-analyses of binary outcomes with rare events (event rate <=5%), with at least 5 studies, and with at least one large study (N>=1000) were extracted. The Peto and classic ORs were used as the effect sizes in the meta-analyses, and the magnitude and direction of the ORs of the meta-analyses of large studies versus small studies were compared. The p-values of the meta-analyses of small studies were examined to assess if the Peto and the classic OR methods gave similar results. Totally, 214 meta-analyses were included. Over the total 214 pairs of pooled ORs of large studies versus pooled small studies, 66 (30.84%) had a discordant direction (kappa=0.33) when measured by Peto OR and 69 (32.24%) had a discordant direction (kappa=0.22) when measured by classic OR. The Peto ORs resulted in smaller p-values compared to classic ORs in a substantial (83.18%) number of cases. In conclusion, there is considerable discrepancy between large studies and small studies among the results of meta-analyses of sparse data. The use of Peto odds ratios does not improve this situation and is not recommended as it may result in less conservative error estimation.", "filename": "2020.10.13.20212290v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212290 "}, {"title": "m6A RNA methylation regulators contribute to progression and impact the prognosis of breast cancer", "abstract": "N6-methyladenosine (m6A) is the most commonly modified form of mRNA. M6A RNA methylation regulators are proved to be expressed clearly in some cancers by plenty of studies. Moreover, they also are proved to be indirectly involved in the growth of cancers. However, it remains unclear that the role of m6A RNA methylation regulator in the prognosis of breast cancer (BRCA). The data that we used in this study is the mRNA expression data obtained from the corresponding clinical information and the Tumor Genome Atlas (TCGA) database. And the goal we used the Wilcoxon rank-sum test was to evaluate the difference in the expression of m6A RNA methylation regulators in the normal group and the tumor group, and analyze the correlation between m6A RNA methylation regulators. We identified two subgroups of BRCA (cluster1 and 2) by using the K-mean algorithm and analyzing the correlation between clinic information and subgroups. The LASSO regression model then was used to figure out three m6A RNA methylation regulators, namely YTHDF3, ZC3H13, and HNRNPC. The riskScore of each patient was calculated according to the regression coefficients of the three m6A RNA methylation regulators. Base on the riskScore, we divided the patients into two groups, the high-risk group, and the low-risk group. After analyzing, we found that the overall survival rate (OS) of the low-risk group was higher than that of the other group. We conducted a univariate and multi-factor independent prognostic analysis of riskScore and three m6A RNA methylation regulators, and found that riskScore has a significant correlation with BRCA. In conclusion, the m6A RNA methylation regulator is closely related to the development of BRCA, and the prognostic factor riskScore obtained from the regression of the expression of the three m6A RNA methylation regulators in the human body are likely to guide the individualization of BRCA patients A useful prognostic biomarker for treatment.", "filename": "2020.10.13.20212332v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212332 "}, {"title": "Polybrominated diphenyl ether serum concentrations and depressive symptomatology in pregnant African American women.", "abstract": "Background: Polybrominated diphenyl ethers (PBDEs) are lipophilic, persistent endocrine disrupting chemicals often used as flame retardants in products that were widely produced in the United States until 2004. The potential for environmental toxicants such as PBDEs to disrupt normal neuroendocrine pathways resulting in depression and other neurological symptoms has been largely understudied. This study examined whether PBDE exposure in pregnant women was associated with antenatal depressive symptomatology.\nMethods: This study is part of a larger longitudinal pregnancy and birth cohort study. Data were collected from 193 African American pregnant women at 8-14 weeks gestation. Serum PBDEs were analyzed using gas chromatography-tandem mass spectrometry. The Edinburgh Depression Scale (EDS) was used to identify depressive symptoms experienced in the last seven days prior to biosampling. The dichotomous depression variable was used to explore varying high-risk EDS cutoffs and illustrated with receiver operating characteristic curves. Logistic regression models were constructed to investigate associations with antenatal depression and a weighted quantile sum (WQS) index was calculated to account for the mixture of PBDE congeners.\nResults: Of the total sample, 52 women (26.9%) were categorized as having a high risk of depression. PBDE congeners -47, -99, and -100 were detected in 50% or more of the samples tested. BDE-47 was positively associated with depressive symptoms (β =2.36, p=0.05). The risk of being mild to moderately depressed increased by a factor of 4.52 for BDE-47 (CI 1.50, 13.60) and 1.58 for BDE-99 (CI 1.08, 2.29). The WQS index, a weighted estimate of the body burden of the congener mixture was positively associated with a higher risk of mild to moderate depression using an EDS cutoff ≥10 (OR=2.93; CI 1.18, 7.82).\nConclusion: BDE-47 and -99 exposures are significantly associated with depressive symptomatology in a pregnant cohort. These exposures will likely continue for years due to slow chemical degradation. Interventions should focus on PBDE mitigation to reduce toxic neuroendocrine effects on vulnerable pregnant women.", "filename": "2020.10.13.20212316v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212316 "}, {"title": "Understanding the value of clinical symptoms of COVID-19. A logistic regression model", "abstract": "Background\nThe new coronavirus SARS-CoV-2, the causative agent of COVID-19, is responsible for the current pandemic outbreak worldwide. However, there is limited information regarding the set of specific symptoms of COVID-19. Therefore, the objective of this study was to describe the main symptoms associated with COVID-19 to aid in the clinical diagnosis for the rapid identification of cases.\nMethods and findings\nA cross sectional study of all those diagnosed by RT-PCR for SARS-CoV-2 between April 1 and May 24 in Argentina was conducted. The data includes clinical and demographic information from all subjects at the time of presentation, which were uploaded to the centralized national reporting system at health centers. A total of 67318 individuals were included in this study, where 12% tested positive for SARS-CoV-2. The study population was divided in two age groups, a group aged 0 to 55 years-old (<56 group), (median = 32, n=48748) and another group aged 56 to 103 years-old (≥56 group) (median =72, n=18570). A cross sectional study of all those diagnosed by RT-PCR for SARS-CoV-2 between April 1 and May 24 in Argentina was conducted. The data includes clinical and demographic information from all subjects at the time of presentation, which were uploaded to the centralized national reporting system at health centers.Multivariate logistic regression analyses showed that out of a total of 23 symptoms, only five were found to have a positive association with COVID-19: anosmia (odds ratio [OR] 10.40, 95% confidence interval [CI] 8.20-13.10, <56 group; OR 6.09 CI 3.05-12.20, ≥56 group), dysgeusia (OR 3.67, CI 2.7-4.9, <56 group; OR 3.53 CI 1.52-8.18, ≥56 group), low grade fever (37.5-37.9 °C) (OR 1.61, CI 1.20-2.05, <56 group; OR 1.80 CI 1.07-3.06, ≥56 group), cough (OR 1.20, CI 1.05-1.38, <56 group; OR 1.37 CI 1.04-1.80, ≥56 group) and headache only in <56 group (OR 1.71, CI 1.48-1.99). In turn, at the time of presentation, the symptoms associated with respiratory problems: chest pain, tachypnea, dyspnea, respiratory failure and use of accessory muscles for breathing, had a negative association with COVID-19 (OR <1) or did not present statistical relevance (OR = 1).\nWith the intention of helping the clinical diagnosis, we designed a model to be able to identify possible cases of COVID-19. This model included 16 symptoms, the age and sex of the individuals, and was able to detect 80% of those infected with SARS-CoV-2 with a specificity of 46%.\nConclusions\nThe analysis of symptoms opens the opportunity for a guidance and improved symptoms based definition of suspected cases of COVID-19, where multiple factors (age, sex, symptoms and interaction between symptoms) are considered. We present a tool to help identify COVID-19 cases to provide quick information to aid decision-making by health personnel and program managers.", "filename": "2020.10.07.20207019v1", "doi": "doi: https://doi.org/10.1101/2020.10.07.20207019 "}, {"title": "Recovery of monocyte exhaustion is associated with resolution of lung injury in COVID-19 convalescence.", "abstract": "Severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) infection resulting in the clinical syndrome COVID-19 is associated with an exaggerated immune response and monocyte infiltrates in the lungs and other peripheral tissues. It is now increasingly recognised that chronic morbidity persists in some patients. We recently demonstrated profound alterations of monocytes in hospitalised COVID-19 patients. It is currently unclear whether these abnormalities resolve or progress following patient discharge. We show here that blood monocytes in convalescent patients at their 12 week follow up, have a greater propensity to produce pro-inflammatory cytokines TNFα and IL-6, which was consistently higher in patients with resolution of lung injury as indicated by a normal chest X-ray and no shortness of breath (a key symptom of lung injury). Furthermore, monocytes from convalescent patients also displayed enhanced levels of molecules involved in leucocyte migration, including chemokine receptor CXCR6, adhesion molecule CD31/PECAM and integrins VLA-4 and LFA-1. Expression of migration molecules on monocytes was also consistently higher in convalescent patients with a normal chest X-ray. These data suggest persistent changes in innate immune function following recovery from COVID-19 and indicate that immune modulating therapies targeting monocytes and leucocyte migration may be useful in recovering COVID-19 patients with persistent symptoms.", "filename": "2020.10.10.20207449v1", "doi": "doi: https://doi.org/10.1101/2020.10.10.20207449 "}, {"title": "sMAdCAM:IL-6 (sMIL Index): A novel signature associated with COVID-19 disease progression and development of anti-SARS-CoV-2 antibodies", "abstract": "IMPORTANCE: Recent studies positing the gut as a sanctuary site for viral persistence in SARS-CoV-2 infection highlight the importance of assimilating profiles of systemic as well as gut inflammatory mediators to understand the pathology of COVID-19. Also, the role of these markers in governing virus specific immunity following infection remains largely unexplored.\nOBJECTIVE: To evaluate the role of systemic and gut inflammatory markers in disease progression and development of anti-viral humoral immunity following SARS-CoV-2 infection.\nDESIGN, SETTING AND PARTICIPANTS: This cohort study (n=58) of SARS-CoV-2 infected individuals included a group of in-patients (n=36) at various stages of disease progression together with convalescent individuals (n=22) recruited between April and June 2020 (peak of the epidemic) from a tertiary care hospital in Mumbai, India. Follow-up of 11 in-patients at day 7 post diagnosis was carried out, resulting in a total of 47 in-patient samples.\nEXPOSURES: Diagnosis of SARS-CoV-2 infections was confirmed by reverse transcriptase-polymerase chain reaction-based testing of nasopharyngeal/oropharyngeal samples.\nMAIN OUTCOMES AND MEASURES: Primary outcomes were the measurement of inflammatory markers including Th1/Th2/Th17 cytokines and levels of soluble mucosal addressin cell adhesion molecule (sMAdCAM) in plasma. Anti-viral humoral response was measured by rapid antibody test (IgG, IgM) and chemiluminescent immunoassay (CLIA) (IgG). Also antibodies binding to SARS-CoV-2 proteins were measured by surface plasmon resonance (SPR). Secondary outcomes were correlation of the inflammatory signature with clinical information, including age, sex, disease duration and co-morbidities. \nRESULTS: Twenty eight of 36 (78%) in-patients and 19 of 22 (86%) convalescents were males. Out of 47 in-patient samples, 22 (46%), 11 (23%) and 14 (30%) were IgG-/IgM-, IgG+/IgM+ and IgG+/IgM- respectively. Of 22 convalescent samples, 3 (14%), 1 (4%) and 17 (77%) were respectively IgG-/IgM-, IgG+/IgM+ and IgG+/IgM-. Two out of 22 (9%) convalescents showed high IL-6 levels (>100pg/ml) and 4 (18%) had high TNF levels (>30pg/ml). However, the convalescents (n =22) had significantly lower levels of IL-6 [Median=27.48 (IQR=23.54-39.92)]  compared to followed up in-patients (n = 11) at day 0 [Median=111(IQR=68-129.7), p =0.0002] and higher levels of sMAdCAM [Median=1940 (1711-2174) pg/ml] compared to these individuals at day 0 [Median=1701 (IQR=1532-1836) pg/ml; p=0.032]  and day 7 [Median=1534 (IQR=1236-1654) pg/ml; p=0.0007]. Further, IL-6 and sMAdCAM levels among in-patients inversely correlated with one another (r =-0.374, p = 0.009, CI = 95%). When expressed as a novel integrated marker, sMIL (sMAdCAM/IL-6 ratio) index, these levels were incrementally and significantly higher across various disease states with convalescents exhibiting the highest values [Median= 64.74 (IQR=47.33-85.58)].  Also, the sMIL index was significantly higher in convalescents (with class-switched responses) compared to IgG+/IgM+ individuals at early stages of infection [Median=28.65 (IQR=13.63-96.26), p = 0.034]. Real-time measurement by SPR of plasma antibody binding to viral nucleocapsid (NC), receptor binding domain (RBD) and spike (S) revealed waxing and waning of plasma antibody responses to all 3 targets. Importantly, sMAdCAM levels as well as sMIL index (fold change) correlated with peak association rates of RBD-binding (r = 0.462, p = 0.03, CI = 95%) and fold change in binding to S (r = 0.68, p = 0.050, CI = 95%) respectively.\nCONCLUSION AND RELEVANCE: Our results highlight key systemic and gut-associated immune parameters that need to be monitored and investigated further to optimally guide therapeutic and prophylactic interventions for COVID-19.", "filename": "2020.10.13.20182949v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20182949 "}, {"title": "Quantitative assessment on the severity degree of Alzheimer dementia by algebraic analysis on cortical thickness profiles of human brains", "abstract": "Alzheimer disease (AD) affects profoundly the quality of human life. Quantifying the severity degree of Alzheimer dementia for an individual person is critical for the early diagnose and prescription for delaying the further dementia progression. However, the quantitative diagnose for human subjects of the mild cognitively impairment (MCI) or AD with the different degree of dementia severity is a difficult task due to both the very broad distribution of dementia severities and the lack of good quantitative determinant to assess it. Here, based on cortical thickness profiles of human brains measured by magnetic resonance experiment, a new algebraic approach is presented for the personalized quantification of the severity degree of AD, ranging from 0 for the basin of cognitively normal state to 1 for AD state. Now one can unfold the broad distribution of dementia severities and corresponding cortex regions of human brains with MCI or AD by the different severity degree.", "filename": "2020.10.13.20212324v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212324 "}, {"title": "Early stopping in clinical PET studies: how to reduce expense and exposure", "abstract": "Clinical positron emission tomography (PET) research is costly and entails exposing participants to radioactivity. Researchers should therefor aim to include just the number of subjects needed to fulfill the purpose of the study, no more, no less. In this tutorial we show how to apply sequential Bayes Factor testing in order to stop the recruitment of subjects in a clinical PET study as soon as enough data have been collected to make a conclusion. We evaluate this framework in two common PET study designs: a cross-sectional (e.g., patient-control comparison) and a paired-sample design (e.g., pre-intervention-post scan comparison). By using simulations, we show that it is possible to stop a clinical PET study early, both when there is an effect and when there is no effect, while keeping the number of erroneous conclusions at acceptable levels. Based on the results we recommend settings for a sequential design that are appropriate for commonly seen sample sizes in clinical PET-studies. Finally, we apply sequential Bayes Factor testing to a real PET data set and show that it is possible to obtain support in favor of an effect while simultaneously reducing the sample size with 30%. Using this procedure allows researchers to reduce expense and radioactivity exposure for a range of effect sizes relevant for PET research.", "filename": "2020.09.13.20192856v2", "doi": "doi: https://doi.org/10.1101/2020.09.13.20192856 "}, {"title": "School closures and SARS-CoV-2. Evidence from Sweden's partial school closure", "abstract": "To reduce the transmission of SARS-CoV-2 most countries closed schools, despite uncertainty if school closures are an effective containment measure. At the onset of the pandemic, Swedish upper secondary schools moved to online instruction while lower secondary school remained open. This allows for a comparison of parents and teachers differently exposed to open and closed schools, but otherwise facing similar conditions. Leveraging rich Swedish register data, we connect all students and teachers in Sweden to their families and study the impact of moving to online instruction on the incidence of SARS-CoV-2 and COVID-19. We find that among parents, exposure to open rather than closed schools resulted in a small increase in PCR-confirmed infections [OR 1.15; CI95 1.03-1.27]. Among lower secondary teachers the infection rate doubled relative to upper secondary teachers [OR 2.01; CI95 1.52-2.67]. This spilled over to the partners of lower secondary teachers who had a higher infection rate than their upper secondary counterparts [OR 1.30; CI95 1.00-1.68]. When analyzing COVID-19 diagnoses from healthcare visits and the incidence of severe health outcomes, results are similar for teachers but somewhat weaker for parents and teachers' partners. The results for parents indicate that keeping lower secondary schools open had minor consequences for the transmission of SARS-CoV-2 in society. The results for teachers suggest that measures to protect teachers could be considered.", "filename": "2020.10.13.20211359v2", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211359 "}, {"title": "Modeling the Spread and Control of COVID-19", "abstract": "Data-centric models of COVID-19 have been tried, but have certain limitations.  In this work, we propose an agent-based model of the epidemic in a confined space of agents representing humans.  An extension to the SEIR model allows us to consider the difference between the appearance (black-box view) of the spread of disease, andthe real situation (glass-box view).  Our model allows for simulations of lockdowns, social distancing, personal hygiene, quarantine, and hospitalization, with further considerations of different parameters such as the extent to which hygiene and social distancing are observed in a population.  Our results give qualitative indications of the effects of various policies and parameters; for instance, that lockdowns by themselves are extremely unlikely to bring an end to an epidemic and may indeed make things worse, that social distancing matters more than personal hygiene, and that the growth of infection comes down significantly for moderately high levels of social distancing and hygiene, even in the absence of herd immunity.", "filename": "2020.09.16.20195826v2", "doi": "doi: https://doi.org/10.1101/2020.09.16.20195826 "}, {"title": "Awareness-driven Behavior Changes Can Shift the Shape of Epidemics Away from Peaks and Towards Plateaus, Shoulders, and Oscillations", "abstract": "The COVID-19 pandemic has caused more than 1,000,000 reported deaths globally, of which more than 200,000 have been reported in the United States as of October 1, 2020. Public health interventions have had significant impacts in reducing transmission and in averting even more deaths. Nonetheless, in many jurisdictions the decline of cases and fatalities after apparent epidemic peaks has not been rapid. Instead, the asymmetric decline in cases appears, in most cases, to be consistent with plateau- or shoulder-like phenomena - a qualitative observation reinforced by a symmetry analysis of US state-level fatality data. Here we explore a model of fatality-driven awareness in which individual protective measures increase with death rates. In this model, fast increases to the peak are often followed by plateaus, shoulders, and lag-driven oscillations. The asymmetric shape of model-predicted incidence and fatality curves are consistent with observations from many jurisdictions. Yet, in contrast to model predictions, we find that population-level mobility metrics usually increased from low early-outbreak levels before peak levels of fatalities. We show that incorporating fatigue and long-term behavior change can reconcile the apparent premature relaxation of mobility reductions and help understand when post-peak dynamics are likely to lead to a resurgence of cases.", "filename": "2020.05.03.20089524v3", "doi": "doi: https://doi.org/10.1101/2020.05.03.20089524 "}, {"title": "COVID-19 Aerosolized Viral Loads, Environment, Ventilation, Masks, Exposure Time, Severity, And Immune Response: A Pragmatic Guide Of Estimates", "abstract": "This study helps answer the question \"How long may a person safely remain within a given environment and what is the associated risk relative to other environments\". Understanding how COVID-19 infection likelihood, symptom severity, and immune response correlate to aerosolized viral load concentration exposure levels and time durations could enable optimized Non-Pharmaceutical Interventions (NPI) that reduce severe case counts and improve at-large epidemiologic responses. The model herein estimates the relationships between aerosolized viral load concentrations present in a given environment containing infected persons, the exposure time duration, ventilation, mask usage, exercise / activity level, and likelihood of infection, severity level, and immune response. This study references peer reviewed and published studies and uses them as data sources. Measured aerosolized viral load concentration data from a hospital environment is used to estimate exposure time durations associated with exposures at multiple viral load levels, within multiple indoor ventilation and outdoor environment scenarios, with the exposed subject respirating at both light activity and heavy exercise liter-per-minute volumes, and without and without wearing surgical masks. Information from ASHRAE Office Ventilation standards and an Outdoor Air Exchange model are a part of the model. This estimated total viral load accumulated within specific exposure time durations in the various environmental scenarios is then interpreted using human challenge viral load escalation data into severity categories including Not Ill, Minor Illness, Clinical Mild Illness, and Possible Severe Illness. Immune response data related to these categories is also provided. When appropriately interpreted for individualized applications, the estimates herein could contribute to guidance for those at low-risk for a severe case that have no obvious COVID-19 co-morbidities, with the understanding that those at higher risk should seek to avoid all exposure risk. The estimates herein may help efforts to strike a balance in developing holistic epidemiologic interventions that consider the effects of these interventions on economic, civic, social, and mental health, which have pathologies within their own realms.", "filename": "2020.10.03.20206110v3", "doi": "doi: https://doi.org/10.1101/2020.10.03.20206110 "}, {"title": "Effect of APOE and a polygenic risk score on incident dementia and cognitive decline in a healthy older population", "abstract": "Importance: Few studies have measured the effect of genetic factors on dementia and cognitive decline in a population of healthy older individuals followed prospectively.\nObjective: To examine the effect of Apolipoprotein E (APOE) genotypes and a polygenic risk score (PRS) on incident dementia and cognitive decline in a longitudinal cohort of healthy older people.\nDesign, Setting and Participants: Post-hoc genetic analysis of a randomized clinical trial population - the ASPirin in Reducing Events in the Elderly (ASPREE) trial. At enrollment, participants had no history of diagnosed dementia, atherothrombotic cardiovascular disease, or permanent physical disability and were without cognitive impairment. \nMain Outcomes and Measures: Dementia (adjudicated trial endpoint) and cognitive decline, defined as a >1.5 standard deviation decline in test score for either global cognition, episodic memory, language/executive function or psychomotor speed, versus baseline scores. Cumulative incidence curves for all-cause dementia and cognitive decline were calculated with mortality as a competing event, stratified by APOE genotypes and tertiles of a PRS based on 23 common non-APOE variants.\nResults: 12,978 participants with European ancestry were included; 54.8% were female, and average age at baseline was 75 years (range 70 to 96). During a median 4.5 years of follow-up, 324 (2.5%) participants developed dementia and 503 (3.8%) died. Cumulative incidence of dementia to age 85 years was estimated to be 7.4% in all participants, 12.6% in APOE ε4 heterozygotes, 26.6% in ε4 homozygotes, 9.6% in the high PRS tertile, and 7.3% in the low PRS tertile. APOE ε4 heterozygosity/homozygosity was associated with a 2.5/6.3-fold increased risk of dementia and a 1.4/1.8-fold increased risk of cognitive decline, versus ε3/ε3 (P<0.001 for both). A high PRS (top tertile) was associated with a 1.4-fold increase risk of dementia, versus the low tertile (CI 1.04-1.76, P=0.02), but was not associated with cognitive decline risk (CI 0.96-1.22, P = 0.18). \nConclusions and Relevance: Incidence of dementia among healthy older individuals is low across all genotypes; however, APOE ε4 and high PRS increase relative risk. APOE ε4 is associated with cognitive decline, but PRS is not", "filename": "2020.10.11.20210963v2", "doi": "doi: https://doi.org/10.1101/2020.10.11.20210963 "}, {"title": "Repurposed antiviral drugs for COVID-19; interim WHO SOLIDARITY trial results", "abstract": "BACKGROUND\nWHO expert groups recommended mortality trials in hospitalized COVID-19 of four re-purposed antiviral drugs. \nMETHODS\nStudy drugs were Remdesivir, Hydroxychloroquine, Lopinavir (fixed-dose combination with Ritonavir) and Interferon-β1a (mainly subcutaneous; initially with Lopinavir, later not). COVID-19 inpatients were randomized equally between whichever study drugs were locally available and open control (up to 5 options: 4 active and local standard-of-care). The intent-to-treat primary analyses are of in-hospital mortality in the 4 pairwise comparisons of each study drug vs its controls (concurrently allocated the same management without that drug, despite availability). Kaplan-Meier 28-day risks are unstratified; log-rank death rate ratios (RRs) are stratified for age and ventilation at entry.\nRESULTS\nIn 405 hospitals in 30 countries 11,266 adults were randomized, with 2750 allocated Remdesivir, 954 Hydroxychloroquine, 1411 Lopinavir, 651 Interferon plus Lopinavir, 1412 only Interferon, and 4088 no study drug. Compliance was 94-96% midway through treatment, with 2-6% crossover. 1253 deaths were reported (at median day 8, IQR 4-14). Kaplan-Meier 28-day mortality was 12% (39% if already ventilated at randomization, 10% otherwise). Death rate ratios (with 95% CIs and numbers dead/randomized, each drug vs its control) were: Remdesivir RR=0.95 (0.81-1.11, p=0.50; 301/2743 active vs 303/2708 control), Hydroxychloroquine RR=1.19 (0.89-1.59, p=0.23; 104/947 vs 84/906), Lopinavir RR=1.00 (0.79-1.25, p=0.97; 148/1399 vs 146/1372) and Interferon RR=1.16 (0.96-1.39, p=0.11; 243/2050 vs 216/2050). No study drug definitely reduced mortality (in unventilated patients or any other subgroup of entry characteristics), initiation of ventilation or hospitalisation duration.\nCONCLUSIONS \nThese Remdesivir, Hydroxychloroquine, Lopinavir and Interferon regimens appeared to have little or no effect on hospitalized COVID-19, as indicated by overall mortality, initiation of ventilation and duration of hospital stay. The mortality findings contain most of the randomized evidence on Remdesivir and Interferon, and are consistent with meta-analyses of mortality in all major trials. (Funding: WHO. Registration: ISRCTN83971151,  NCT04315948)", "filename": "2020.10.15.20209817v1", "doi": "doi: https://doi.org/10.1101/2020.10.15.20209817 "}, {"title": "Predictions for Europe for the Covid-19 pandemic from a SIR model", "abstract": "Understanding the characteristics of the SARS-Cov-2/Covid-19 pandemic is central to developing control strategies. Here we show how a simple Susceptible-Infective-Recovered (SIR) model applied to data for eight European countries and the United Kingdom (UK) can be used to forecast the descending limb (post-peak) of confirmed cases and deaths as a function of time, and predict the duration of the pandemic once it has peaked, by estimating and fixing parameters using only characteristics of the ascending limb and the magnitude of the first peak. As with all epidemiological analyses, unanticipated behavioral changes will result in deviations between projection and observation. This is abundantly clear for the current pandemic.  Nonetheless, accurate short-term projections are possible, and the methodology we present is a useful addition to the epidemiologist's armamentarium. Since our predictions assume that control measures such as lockdown, social distancing, use of masks etc. remain the same post-peak as before peak, deviations from our predictions are a measure of the extent to which loosening of control measures have impacted case-loads and deaths since the first peak and initial decline in daily cases and deaths. The predicted and actual case fatality ratio,  or number of deaths per million population from the start of the pandemic to when daily deaths number less than five for the first time, was lowest in Norway (pred: 44 +/- 5 deaths/million; actual: 36 deaths/million) and highest for the United Kingdom (pred: 578 +/- 65 deaths/million; actual 621 deaths/million). The inferred pandemic characteristics separated into two distinct groups: those that are largely invariant across countries, and those that are highly variable. Among the former is the infective period, T_L, (Average T_L = 16.3 +/- 2.7 days); the average time between contacts, T_R (Average T_R = 3.8 +/- 0.5) days  and the average number of contacts while infective , R  (Average R=  4.4 +/- 0.5). In contrast, there is a highly variable time lag T_D between the peak in the daily number of confirmed cases and the peak in the daily number of deaths, ranging from a low of T_D= 2,4 days for Denmark and Italy respectively, to highs of T_D= 12, 15 for Germany and Norway respectively. The mortality fraction, or ratio of deaths to confirmed cases, was also highly variable, ranging from low values 3%, 5% and 5% for Norway, Denmark and Germany respectively, to high values of 18%, 20% and 21% for Sweden, France, and the UK respectively.  The probability of mortality rather than recovery was a significant correlate of the duration of the pandemic, defined as the time from 12/31/2019 to when the number of daily deaths fell below 5. Finally, we observed a small but detectable effect of average temperature on the probability α of infection per contact, with higher temperatures associated with lower infectivity.  Policy implications of our findings are also briefly discussed.", "filename": "2020.05.26.20114058v3", "doi": "doi: https://doi.org/10.1101/2020.05.26.20114058 "}, {"title": "Reductions in 2020 US life expectancy due to COVID-19 and the disproportionate impact on the Black and Latino populations", "abstract": "COVID-19 has resulted in a staggering death toll in the US: over 215,000 by mid-October 2020, according to the Centers for Disease Control and Prevention. Black and Latino Americans have experienced a disproportionate burden of COVID-19 morbidity and mortality, reflecting persistent structural inequalities that increase risk of exposure to COVID-19 and mortality risk for those infected. We estimate life expectancy at birth and at age 65 for 2020, for the total US population and by race and ethnicity, using four scenarios of deaths - one in which the COVID-19 pandemic had not occurred and three including COVID-19 mortality projections produced by the Institute for Health Metrics and Evaluation. Our medium estimate indicates a reduction in US life expectancy at birth of 1.13 years to 77.48 years, lower than any year since 2003. We also project a 0.87-year reduction in life expectancy at age 65. The Black and Latino populations are estimated to experience declines in life expectancy at birth of 2.10 and 3.05 years, respectively, both of which are several times the 0.68-year reduction for whites. These projections imply an increase of nearly 40% in the Black-white life expectancy gap, from 3.6 to over five years, thereby eliminating progress made in reducing this differential since 2006. Latinos, who have consistently experienced lower mortality than whites (a phenomenon known as the Latino or Hispanic paradox), would see their more than three-year survival advantage reduced to less than one year.", "filename": "2020.07.12.20148387v3", "doi": "doi: https://doi.org/10.1101/2020.07.12.20148387 "}, {"title": "A delayed SEIQR epidemic model of COVID-19 in Tokyo area", "abstract": "The infection of COVID-19 has caused a global pandemic. In order to avoid excessive restriction to the social activity, a good strategy of quarantine based on a realistic model is expected. Several epidemic models with a quarantine compartment such as susceptible-exposed-infectious-quarantined-recovered (SEIQR) model have been applied. However, in the actual situation, the infection test and quarantine is often delayed from the beginning of the infectious stage. \n  This article presents a delayed SEIQR model to analyze the effect of the delay of quarantine. The latency period (compartment E) and the incubation period were assumed to be 3 days and 5 days, respectively. Considering that the presymptomatic infection ratio is 0.4, the natural decay rate of the number of infectious patients was assumed to be 0.25 days-1. The recovery rate was assumed to be 0.07 days-1 from the typical PCR test positive period. The PCR test positive number in the period from March 10 to July 18 in 2020 in Tokyo area was analyzed. The delay time distribution of the quarantine was derived from the record of the symptom onset date, and was utilized to determine the delay time profile of quarantine in the model.\n  It was found that the major contributor to the infection control was the restraint of social contact. However, the quarantine action also contributed to reducing the reproduction number by the ratio of 0.88 and 0.8 in the period from March 10 to June 3 and from June 4 to July 18, respectively. The delay of quarantine was found to be well correlated to the effectiveness of quarantine. Therefore a record on a symptom onset date is very important to estimate the effect of quarantine measure. The basic reproduction number was estimated to be 2.56. In view of the presymptomatic infection ratio 0.4, it would be very hard to restrain the expansion of infection only by quarantining the symptomatic patients.", "filename": "2020.08.18.20177709v4", "doi": "doi: https://doi.org/10.1101/2020.08.18.20177709 "}, {"title": "INFERRED RESOLUTION THROUGH HERD IMMMUNITY OF FIRST COVID-19 WAVE IN MANAUS, BRAZILIAN AMAZON", "abstract": "Background\n\nAs in many other settings, peak excess mortality preceded the officially reported 'first wave' peak of the COVID-19 epidemic in Manaus, Brazil, reflecting delayed case recognition and limited initial access to diagnostic testing. \n\nMethods and Findings\n\nTo avoid early information bias, we used detailed age and gender stratified death certificate and hospitalisation data to evaluate the epidemic's trajectory and infer the cause of its decline using a stochastic model. Our results are consistent with heterogenous transmission reducing from mid-April 2020 due to the development of herd immunity. Relative to a baseline model that assumed homogenous mixing across Manaus, a model that permitted a self-isolated population fraction reduced the population-wide attack rate required to drop the effective reproduction number below one from 62% to 47%, and reduced the final attack rate from 86% to 65%. In the latter scenario, a substantial proportion of vulnerable, older individuals remained susceptible to infection.\n\nConclusions\n\nOur models indicate that the development of herd immunity amongst the mixing proportion of the Manaus population had effectively halted the COVID-19 epidemic by late July 2020. Given uncertainties regarding the distancing behaviours of population subgroups with different social and economic characteristics, and the duration of sterilising or transmission-modifying immunity in exposed individuals, we conclude that the potential for epidemic outbreaks remains, but that future waves of infection are likely to be much less pronounced than that already experienced.", "filename": "2020.09.25.20201939v3", "doi": "doi: https://doi.org/10.1101/2020.09.25.20201939 "}, {"title": "SCOAT-Net: A Novel Network for Segmenting COVID-19 Lung Opacification from CT Images", "abstract": "Coronavirus disease 2019 (COVID-19) caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) has spread worldwide at a rapid rate. As of yet, there is no clinically automated tool to quantify the infection of COVID-19 patients, which is of great significance for judging the disease development and treatment response of patients. Automatic segmentation of lung opacification from computed tomography (CT) images shows excellent potential for this purpose but still faces some challenges, including the complexity and variability features of the opacity regions, the small difference between the infected and healthy tissues, and the noise of CT images. However, due to limited medical resources, it is impractical to obtain a large amount of data in a short time, which further hinders the training of deep learning models. To answer these challenges, we proposed a novel spatial- and channel-wise coarse-to-fine attention network (SCOAT-Net), inspired by the biological vision mechanism, for the segmentation of COVID-19 lung opacification from CT images. SCOAT-Net has a spatial-wise attention module and a channel-wise attention module to attract the self-attention learning of the network, which serves to extract the practical features at the pixel and channel level successfully. Experiments show that our proposed SCOAT-Net achieves better results compared to state-of-the-art image segmentation networks.", "filename": "2020.09.23.20191726v2", "doi": "doi: https://doi.org/10.1101/2020.09.23.20191726 "}, {"title": "CN-105 in Participants with Acute SupraTentorial IntraCerebral Hemorrhage (CATCH) Trial", "abstract": "Background: Endogenous apoliloprotein E mediates neuroinflammatory responses and recovery after brain injury. Exogenously administered apolipoprotein E-mimetic peptides can effectively penetrate the brain and down-regulate acute inflammation. CN-105 is a novel apolipoprotein E-mimetic pentapeptide with excellent preclinical evidence as an acute intracerebral hemorrhage (ICH) therapeutic. The CN-105 in participants with Acute supraTentorial intraCerebral Hemorrhage (CATCH) trial is a first-in-disease-state, multi-center, open-label trial evaluating safety and feasability of CN-105 administration in patients with acute primary supratentorial ICH. \n\nMethods: Eligible patients were age 30-80 years, had confirmed primary supratentorial ICH, and able to intiate CN-105 administration (1.0 mg/kg every 6 hours for 72 hours) within 12 hours of symptom onset. A priori defined safety endpoints, including hematoma volume, pharmacokinetics, and 30-day neurological outcomes were analyzed. For comparisons, CATCH participants were matched 1:1 with a contemporary ICH cohort through random selection. Hematoma volumes determined from computed tomography images on Days 0, 1, 2, and 5 and ordinal modified Rankin Score at 30 days after ICH were compared. \n\nResults: In 39 participants enrolled across six study sites in the United States, adverse events occurred at expected rate without increase in hematoma expansion or neurological deterioration or significant serum accumulation. CN-105 treatment had an odds ratio (95% confidence interval) of 2.69 (1.31-5.51) for lower 30-day mRS, after adjustment for ICH Score, sex, and race/ethnicity, compared to matched contemporary cohort. \n\nConclusion: CN-105 administration represents an excellent translational candidate as an actue ICH therapeutic due to its safety, dosing feasibility, favorable pharmacokinetics, and evidence of improved neurological recovery.", "filename": "2020.10.13.20211417v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211417 "}, {"title": "Long-Term Exposure to Fine Particulate Matter, Lung Function and Cognitive Performance: A Prospective Dutch Cohort Study on the Underlying Routes", "abstract": "Background\n\nExposure to fine particulate matter and black carbon is related to cognitive impairment and poor lung function, but less is known about the routes taken by different types of air pollutants to affect cognition.\n\nObjectives\n\nWe tested two possible routes of fine particulate matter (PM2.5) and black carbon (BC) in impairing cognition, and evaluated their importance:  a direct route over the olfactory nerve or the blood stream, and an indirect route over the lung.\n\nMethods\n\nWe used longitudinal observational data for 31232 people aged 18+ from 2006 to 2015 from the Dutch Lifelines cohort study. By linking current and past home addresses to air pollution exposure data from ELAPSE, long-term average exposure (≤ ten years) to PM2.5 and BC was calculated. Lung function was assessed by spirometry and Global Initiative (GLI) z-scores of forced expiratory volume in 1s (FEV1) and forced vital capacity (FVC) were calculated. Cognitive performance was measured by cognitive processing time (CPT) assessed by the Cogstate Brief Battery. Linear structural equation modeling was performed to test the direct/indirect associations.\n\nResults\n\nHigher exposure to PM2.5 but not BC was directly related to higher CPT and thus slower cognitive processing speed [18.33 (×10-3) SD above the mean (95% CI: 6.84, 29.81)]. The direct association of PM2.5 constituted more than 97% of the total effect. Mediation by lung function was low for PM2.5 with a mediated proportion of 1.78% (FEV1) and 2.62% (FVC), but higher for BC (28.49% and 46.22% respectively).\n \nDiscussion\n\nOur results emphasize the importance of the lung acting as a mediator in the relationship between both exposure to PM2.5 and BC, and cognitive performance. However, higher exposure to PM2.5 was mainly directly associated with worse cognitive performance, which emphasizes the health-relevance of fine particles due to their ability to reach vital organs directly.", "filename": "2020.10.14.20212506v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212506 "}, {"title": "The global burden of yellow fever", "abstract": "Background: Yellow fever (YF) is a viral haemorrhagic fever endemic in tropical regions of Africa and South America. Current intervention policies, namely the Eliminate Yellow fever Epidemics (EYE) strategy are actioned through vaccination. However, the stockpiles and production mean that vaccination can be in short supply. As such, intervention strategies need to be optimised; one of the tools for doing this is mathematical modelling.\nMethods: We fit a generalised linear model of YF reports to occurrence data available from 1987 to 2019 in Africa and South America and available serology survey data to estimate the force of infection across the continents. Then, using demographic and vaccination data, we examine the impact of interventions.\nFindings: We estimate that in 2018 there were approximately 51,000 (95%CrI [31,000 - 82,000]) deaths due to YF in Africa and South America. When we examine the impact of mass vaccination campaigns in Africa, these amount to approximately 10,000 (95%CrI [6,000 - 17,000]) deaths averted in 2018 due to mass\nvaccination activities in Africa; this corresponds to a 47% reduction (95%CrI [10% - 77%]).\nInterpretation: We find that the majority, 92% (95%CrI [89% - 95%]), of global burden occurs in Africa and that mass vaccination activities have significantly reduced the current deaths per year due to YF. This methodology allows us to evaluate the effectiveness of vaccination campaigns past, present and future and illustrates the need for continued vigilance and surveillance of YF.", "filename": "2020.10.14.20212472v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212472 "}, {"title": "Extended laboratory panel testing in the Emergency Department for risk-stratification of patients with COVID-19: a single centre retrospective service evaluation", "abstract": "Background \nThe role of specific blood tests to predict poor prognosis in patients admitted with infection from SARS-CoV2 virus remains uncertain. During the first wave of the global pandemic, an extended laboratory testing panel was integrated into the local pathway to guide triage and healthcare resource utilisation for emergency admissions. We conducted a retrospective service evaluation to determine the utility of extended tests (D-dimer, ferritin, high-sensitivity troponin I, lactate dehydrogenase, procalcitonin) compared to the core panel (full blood count, urea & electrolytes, liver function tests, C-reactive protein). \n\nMethods\nClinical outcomes for adult patients with laboratory-confirmed COVID-19 admitted between 17th March to 30st June 2020 were extracted, alongside costs estimates for individual tests. Prognostic performance was assessed using multivariable logistic regression analysis with 28-day mortality used as the primary endpoint, and a composite of 28-day intensive care escalation or mortality for secondary analysis. \n\nResults\nFrom 13,500 emergency attendances we identified 391 unique adults admitted with COVID-19. Of these, 113 died (29%) and 151 (39%) reached the composite endpoint. Core test variables adjusted for age, gender and index of deprivation had a prognostic AUC of 0.79 (95% Confidence Interval, CI: 0.67 to 0.91) for mortality and 0.70 (95% CI: 0.56 to 0.84) for the composite endpoint. Addition of extended test components did not improve upon this. \n\nConclusion\nOur findings suggest use of the extended laboratory testing panel to risk stratify community-acquired COVID-19-positive patients on admission adds limited prognostic value. We suggest laboratory requesting should be targeted to patients with specific clinical indications.", "filename": "2020.10.06.20205369v2", "doi": "doi: https://doi.org/10.1101/2020.10.06.20205369 "}, {"title": "Heterogeneity in transmissibility and shedding SARS-CoV-2 via droplets and aerosols", "abstract": "A growing number of studies provide insight into how SARS-CoV-2 spreads1-7. Yet, many factors that characterize its transmissibility remain unclear, including mechanistic correlates of overdispersion, viral kinetics, the extent to which respiratory droplets and aerosols carry viable virus and the infectiousness of asymptomatic, presymptomatic and pediatric cases7. Here, we developed a comprehensive dataset of respiratory viral loads (rVLs) via systematic review and investigated these factors using meta-analyses and modeling. By comparing cases of COVID-19, SARS and influenza A(H1N1)pdm09, we found that heterogeneity in rVL was associated with overdispersion and facilitated the distinctions in individual variation in infectiousness among these emergent diseases. For COVID-19, case heterogeneity was broad throughout the infectious period, although rVL tended to peak at 1 day from symptom onset (DFSO) and be elevated for 1-5 DFSO. While most cases presented minimal risk, highly infectious ones could spread SARS-CoV-2 by talking, singing or breathing, which shed virions at comparable rates via droplets and aerosols. Coughing shed considerable quantities of virions, predominantly via droplets, and greatly increased the contagiousness of many symptomatic cases relative to asymptomatic ones. Asymptomatic and symptomatic infections showed similar likelihoods of expelling aerosols with SARS-CoV-2, as did adult and pediatric cases. Children tended to be less contagious by droplet spread than adults based on tendencies of symptomatology rather than rVL. Our findings address longstanding questions on SARS-CoV-2 transmissibility and present pertinent considerations for disease control.", "filename": "2020.10.13.20212233v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212233 "}, {"title": "Innate immune cytokine profiling and biomarker identification for outcome in dengue patients", "abstract": "Biomarkers of progression to severe dengue are urgently required for effective patient management. Innate immune cells have been implicated in the enhancement of infection and cytokine storm associated with dengue severity. Using intracellular cytokine staining and flow cytometry, we observed significantly higher proportions of innate immune cells secreting inflammatory cytokines dominated by IFN-γ and TNF-α at admission associated with good prognosis. Secondary dengue predisposed to severe outcomes.  In patients with severe dengue and those with liver impairment, early activation as well as efficient down-regulation of innate responses were compromised. IFN-γ+CD56+CD3+ NKT cells and IL-6+ granulocytes served as novel biomarkers of progression to severity (composite AUC=0.85-0.9). Strong correlations among multiple cytokine-secreting innate cell subsets pointed to coordinated activation of the entire innate immune system by DENV.", "filename": "2020.10.14.20212001v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212001 "}, {"title": "Sociodemographic correlates of access to sanitary pads among college students in Lucknow during COVID 19 lockdown", "abstract": "Introduction\nSanitary napkin is an essential aspect of the Menstrual management materials for women and adolescent girls between menarche and menopause. Despite being an important issue concerning women and girls in the menstruating age group, access to menstrual hygiene products neglected during the COVID19 pandemic. Further, there is no evidence of the practice of menstrual hygiene products in Indian settings during this period. This paper investigates the prevalence of socio-demographic correlations of access to sanitary napkins among college students in Lucknow.\nMethods\nAn online retrospective cross-sectional survey was conducted in Lucknow in September 2020. In total, 1439 participants took part in the survey. After removing 55 participants, those quit the survey by clicking on the disagree button and 13 were not satisfying inclusion criteria. So the final samples were 1371, which were included in the analysis. Students of UG and PG currently studying in colleges in the Lucknow were eligible to participate. The data collection was anonymous. Responses were analysed using descriptive and bivariate logistic regression.\nResults\nIn this study, 1371 students were included, making a response rate of 96.2 percent. Nearly 12.5 percent of students reported about difficulty encountered during the lockdown. Muslims, Father education illiterate or upto12th, father occupation as farmer, monthly salary less than 25 thousand, residence as rural, and history of reusable clothes were more likely to face problems to access sanitary pads during the lockdown in Lucknow (P < .05). \nConclusions\nDuring COVID-19 lockdown, about 12.5 percent of girls were dependent on either locally available resources as absorbents during menstruation or paid more to access in Lucknow. Because of the lockdown, many people have lost their livelihood. More than ever, economically low-income families are reluctant to spend on sanitary pads, which is why few college girls were going back to their previous handling periods by using rags.", "filename": "2020.10.14.20210815v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20210815 "}, {"title": "Knowledge and practices towards COVID-19 among Palestinians during the COVID-19 outbreak: A second round cross-sectional survey", "abstract": "Coronavirus disease 2019 (COVID-19) is a highly transmissible illness that spreads rapidly through human-to-human transmission. To assess the knowledge and practices of Palestinians towards COVID-19 after the ease of movement restrictions, we collected data from Palestinian adults between June 15th and June 30th 2020. The participants' pool represented a stratified sample of 1355 adults from Palestinian households across 11 governorates in the West Bank. The questionnaire included 7 demographic questions, 13 questions about participants' knowledge and awareness of COVID-19, and 4 questions regarding the participants' safety measures that had been taken in the last three months.  Based on the results of this study, we conclude that the majority of participants have a good knowledge about COVID-19, but were not adequately committed to the infection control measures necessary to protect themselves and others. The findings may provide valuable feedback to lawmakers and health administrators to prevent the spread of the epidemic.", "filename": "2020.10.13.20211888v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211888 "}, {"title": "Characteristics and Factors Associated with COVID-19 Infection, Hospitalization, and Mortality Across Race and Ethnicity", "abstract": "Background\nData on the characteristics of COVID-19 patients disaggregated by race/ethnicity remain limited. We evaluated the sociodemographic and clinical characteristics of patients across the major racial/ethnic groups and assessed their associations with COVID-19 outcomes.\n\nMethods\nThis retrospective cohort study analyzed patients who were tested for SARS-CoV-2 in a large, integrated health system spanning California, Oregon, and Washington between March 1 and August 30, 2020. Sociodemographic and clinical characteristics were obtained from electronic health records. Odds of SARS-CoV-2 infection, COVID-19 hospitalization, and in-hospital death were assessed with multivariate logistic regression.\n\nFindings\n289,294 patients with known race/ethnicity were tested for SARS-CoV-2 by PCR, of whom 27.5% were non-White minorities. 15,605 persons tested positive, with minorities representing 58.0%. Disparities were widest among Hispanics, who represented 40.5% of infections but 12.8% of those tested. Hispanics were generally younger and had fewer comorbidities except diabetes than White patients. Of the 3,197 patients hospitalized, 58.9% were non-White. 459 patients died, of whom 49.8% were minorities. Racial/ethnic distributions of outcomes across the health system tracked with state-level statistics. Increase odds of testing positive and hospitalization were associated with all minority races/ethnicities except American Indian/Alaska Native. Highest odds of testing SARS-CoV-2 positive was for Hispanic patients (OR [95% CI]: 3.68 [3.52-3.84]) and highest odds of COVID-19 hospitalization was for Native Hawaiian/Pacific Islander patients (2.13 [1.48 - 3.06]). Hispanic patients also exhibited increased morbidity including need for mechanical ventilation. In multivariate modeling, Hispanic race/ethnicity was associated with increased odds of hospital mortality (1.75 [1.15-2.67]) among patients over age 70, but hospital mortality was not increased for any race/ethnicity sub-population in the multivariate model.\n\nInterpretation\nMajor healthcare disparities were evident, especially among Hispanics who tested positive at a higher rate, and despite younger in age, required excess hospitalization and need for mechanical ventilation compared to their expected demographic proportions. As characteristics of patients varying between race/ethnicity, targeted, culturally-responsive interventions are needed to address the increased risk of poor outcomes among minority populations with COVID-19.\n\nFunding\nBiomedical Advanced Research and Development Authority; National Center for Advancing Translational Sciences", "filename": "2020.10.14.20212803v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212803 "}, {"title": "Development of a deep learning classifier to accurately distinguish COVID-19 from look-a-like pathology on lung ultrasound", "abstract": "Objectives\nLung ultrasound (LUS) is a portable, low cost respiratory imaging tool but is challenged by user dependence and lack of diagnostic specificity.  It is unknown whether the advantages of LUS implementation could be paired with deep learning techniques to match or exceed human-level, diagnostic specificity among similar appearing, pathological LUS images.  \nDesign\nA convolutional neural network was trained on LUS images with B lines of different etiologies.  CNN diagnostic performance, as validated using a 10% data holdback set was compared to surveyed LUS-competent physicians.\nSetting\nTwo tertiary Canadian hospitals.\nParticipants\n600 LUS videos (121,381 frames) of B lines from 243 distinct patients with either 1) COVID-19, Non-COVID acute respiratory distress syndrome (NCOVID) and 3) Hydrostatic pulmonary edema (HPE).  \nResults\nThe trained CNN performance on the independent dataset showed an ability to discriminate between COVID (AUC 1.0), NCOVID (AUC 0.934) and HPE (AUC 1.0) pathologies.  This was significantly better than physician ability  (AUCs of 0.697, 0.704, 0.967 for the COVID, NCOVID and HPE classes, respectively), p < 0.01.   \nConclusions\nA deep learning model can distinguish similar appearing LUS pathology, including COVID-19,  that cannot be distinguished by humans.  The performance gap between humans and the model suggests that subvisible biomarkers within ultrasound images could exist and multi-center research is merited.", "filename": "2020.10.13.20212258v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212258 "}, {"title": "Social contact patterns among employees in 3 U.S. companies during early phases of the COVID-19 pandemic, April to June 2020.", "abstract": "Importance: Devising control strategies against diseases such as COVID-19 require understanding of contextual social mixing and contact patterns. There has been no standardized multi-site social contact study conducted in workplace settings in the United States that can be used to broadly inform pandemic preparedness policy in these settings.\nObjective: The study aimed to characterize the patterns of social contacts and mixing across workplace environments, including on-site or when teleworking.\nDesign: This was a cross-sectional non-probability survey that used standardized social contact diaries to collect data. Employees were requested to record their physical and non-physical contacts in a diary over two consecutive days, documented at the end of each day. Employees from each company were enrolled through email and electronic diaries sent as individual links. Data were collected from April to June 2020.\nSetting: Two multinational consulting companies and one university administrative department, all located in Georgia, USA.\nParticipants: Employees opted into the study by accepting the invitation on a link sent via email.\nMain Outcome: The outcome was median number of contacts per person per day. This was stratified by day of data collection, age, sex, race and ethnicity.\nResults: Of 3,835 employees approached, 357 (9.3%) completed the first day of contact diary of which 304 completed both days of contact diary. There was a median of 2 contacts (IQR: 1-4, range: 0-21) per respondent on both day one and two. The majority (55%) of contacts involved conversation only, occurred at home (64%), and cumulatively lasted more than 4 hours (38%). Most contacts were repeated, and within same age groups, though participants aged 30-59 years reported substantial inter-generational mixing with children.\nConclusion: Participating employees in 3 surveyed workplaces reported few contacts, similar to studies from the UK and China when shelter-in-place orders were in effect during the pandemic. Many contacts were repeated which may limit the spread of infection. Future rounds are planned to assess changes in contact patterns when employees resume work in the office after the lockdown due to COVID-19 pandemic.", "filename": "2020.10.14.20212423v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212423 "}, {"title": "An attempt to optimize human resources allocation based on spatial diversity of COVID-19 cases in Poland", "abstract": "Our task is to examine the relationship between the SARS-CoV-2 arrival and the number of confirmed COVID-19 cases in the first wave (period from March 4 to May 22, 2020 (unofficial data)), and socio-economic variables at the powiat (county) level (NUTS-4) using simple statistical techniques such as data visualization, correlation analysis, spatial clustering and multiple linear regression. We showed that immigration and the logarithm of general mobility is the best predictor of SARS-CoV-2 arrival times, while emigration, industrialization and air quality explain the most of the size of the epidemic in poviats. On the other hand, infection dynamics is driven to a lesser extent by previously postulated variables such as population size and density, income or the size of the elderly population. Our analyses could support Polish authorities in preparation for the second wave of infections and optimal management of resources as we have provided a proposition of optimal distribution\nof human resources between poviats.", "filename": "2020.10.14.20090985v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20090985 "}, {"title": "Parental acceptance toward behavior guidance techniques for pediatric dental visits: a meta-analysis", "abstract": "Objective: The systematic review aimed to compare agreement with behavior guidance techniques (BGT) between parents of children with special health care needs (SHCN) and those non-SHCN. Methods: A structured search of Cochrane Library, Latin American and Caribbean Health Sciences, PubMed, PsycInfo, Scopus, Web of Science, ProQuest Dissertations and Theses Database, Opengrey and Google Scholar was taken up to October 2020. Two authors selected studies independently, extracted the data, assessed the studies methodological quality using the Joanna Briggs scale and the Recommendations, Assessment, Development and Evaluation (GRADE). Results: Forty-eight studies covering the parents agreement with BGT were included and 41 were retained for random-effects proportion meta-analysis. The methodological quality assessment varied from low to high. Among the parents of non-SHCN children, the agreement with BGT varied from 84.1% (95% CI: 75.8-90.9; p<0.001; I2 93.3%) for tell-show-do to 25.7% (95% CI: 17.8-34.4; p<0.001; I2 90.4%) for passive protective stabilization, without hand-over-mouth. Among the parents of children with SHCN, the acceptance of BGT varied from 89.1% (95% CI: 56.1-99.7; p<0.001; I2 95.7%) for tell-show-do to 29.1% (95% CI: 11.8-50.0; p=0.001; I2 84.8%) to general anesthesia. Conclusion: There is very low certainty in evidence that both the parents of children SHCN and non-SHCN were more likely to agree with basic BGT and that they were less likely to agree with the advanced ones.", "filename": "2020.10.13.20212191v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212191 "}, {"title": "Physical Activity Decreases the Prevalence of COVID-19-associated Hospitalization: Brazil EXTRA Study", "abstract": "Objectives: We compared physical activity levels before the outbreak and quarantine measures with COVID-19-associated hospitalization prevalence in surviving patients infected with SARS-CoV-2. Additionally, we investigated the association of physical activity levels with symptoms of the disease, length of hospital stay, and mechanical ventilation.\nMethods: Between June 2020 and August 2020, we invited Brazilian survivors and fully recovered patients infected with SARS-CoV-2 to respond to an online questionnaire. We shared the electronic link to the questionnaire on the internet. In this cross-sectional study, we collected data about clinical outcomes (symptoms, medications, hospitalization, and length of hospital stay) and cofactors, such as age, sex, ethnicity, preexisting diseases, socioeconomic and educational, and physical activity levels using the International Physical Activity Questionnaire (IPAQ short version).\nResults: Out of 938 patients, 91 (9.7%) were hospitalized due to COVID-19. In a univariate analysis, sex, age, and BMI were all associated with hospitalizations due to COVID-19. Men had a higher prevalence of hospitalization (66.6%, P=0.013). Patients older than 65 years, obese, and with preexisting disease had a higher prevalence of COVID-19-related hospitalizations. In a multivariate regression model, performance of at least 150 min/wk (moderate) and/or 75 min/wk (vigorous) physical activity was associated with a lower prevalence of hospitalizations after adjustment for age, sex, BMI, and preexisting diseases (PR=0.657; P=0.046).\nConclusions: Sufficient physical activity levels are associated with a lower prevalence of COVID-19-related hospitalizations. Performing at least 150 minutes a week of moderate-intensity, or 75 minutes a week of vigorous-intensity physical activity reduces this prevalence by 34.3%.", "filename": "2020.10.14.20212704v1", "doi": "doi: https://doi.org/10.1101/2020.10.14.20212704 "}, {"title": "Local and Distant responses to single pulse electrical stimulation reflect different forms of connectivity", "abstract": "Background: Measuring connectivity in the human brain can involve innumerable approaches using both noninvasive (fMRI, EEG) and invasive (intracranial EEG or iEEG) recording modalities, including the use of external probing stimuli, such as direct electrical stimulation.\nObjective/Hypothesis: To examine how different measures of connectivity correlate with one another, we compared 'passive' measures of connectivity during resting state conditions map to the more 'active' probing measures of connectivity with single pulse electrical stimulation (SPES).\nMethods: We measured the network engagement and spread of the cortico-cortico evoked potential (CCEP) induced by SPES at 53 total sites across the brain, including cortical and subcortical regions, in patients with intractable epilepsy (N=11) who were undergoing intracranial recordings as a part of their clinical care for identifying seizure onset zones. We compared the CCEP network to functional, effective, and structural measures of connectivity during a resting state in each patient. Functional and effective connectivity measures included correlation or Granger causality measures applied to stereoEEG (sEEGs) recordings. Structural connectivity was derived from diffusion tensor imaging (DTI) acquired before intracranial electrode implant and monitoring (N=8).\nResults: The CCEP network was most similar to the resting state voltage correlation network in channels near to the stimulation location. In contrast, the distant CCEP network was most similar to the DTI network. Other connectivity measures were not as similar to the CCEP network.\n3\nConclusions: These results demonstrate that different connectivity measures, including those derived from active stimulation-based probing, measure different, complementary aspects of regional interrelationships in the brain.", "filename": "2020.10.13.20212266v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212266 "}, {"title": "PREOPERATIVE SERUM ALBUMIN LEVEL AS A PREDICTOR OF MORTALITY AND MORBIDITY AFTER VALVE REPLACEMENT SURGERY", "abstract": "Introduction: Serum albumin has a close correlation with degree of malnutrition which is associated with poor outcome and quality of life after cardiac surgery. Hypoalbuminemia is associated with increased wound infection, prolonged hospital stay and death after major surgery. Although there are many risk assessment methods available which are used to assess risk of cardiac operative mortality and morbidity but they have some limitations. Hence, preoperative serum albumin level can be utilized to upgrade risk models which will further benefit the cardiac surgical patients without extra financial burden.\nObjective: To evaluate the role of serum albumin as a predictor of morbidity and mortality after valve replacement surgery.\nMaterials and Methods: This comparative cross-sectional study was carried out at the department of cardiac surgery in BSMMU. The study population was 50, with two groups having 25 patients each. Grouping of patients were done with respect to a preset cut off value for serum albumin. The period of study was from August, 2018 to February, 2020 and purposive sampling method was applied for this study. Data was collected by using a standardized semi-structured questionnaire and face to face interview.\nResults: In comparison to demographic characteristics, mean age in group A and B were 41.6011.16 years & 49.96±8.69 years respectively, which was found statistically significant (p=0.005). Gender distribution was insignificant but BMI was found statistically significant in between groups (p<0.05). Difference in terms of preoperative risk factors and investigations, no statistical significance found in between groups. Comparison of peroperative variables were also found statistically insignificant. In terms of postoperative outcome, total chest drain collection was higher in group B (968.80±183.49 ml) than group A (816.00±113.40 ml), which was statistically significant (p=0.001). Similarly, duration of ICU stay and hospital stay were longer in group B (4.60±0.76 days & 9.88±1.56 days respectively) than group A (3.92±0.86 days & 8.64±0.81 days respectively), which were found statistically significant (p=0.005 & p=0.001 respectively). Among postoperative complications wound infection was found much more in group B (16%) compared to group A (4%), but that was not found to be statistically significant (p>0.05). In comparison to overall morbidity and mortality, higher morbidity was seen in group B (48%) compared to group A (20%), which was found statistically significant (p<0.05), but difference in terms of mortality was not found statistically significant, though it was higher in group B (12% compared to 4%). Pearson co-efficient correlation test showed strong inverse relationship of serum albumin with total chest drain, ICU stay and hospital stay following valve replacement surgery (r= -0.473, r= -0.448 & r= -0.487 respectively), which was most significant than age and BMI (p≤0.001). Multivariate logistic regression analysis was done to assess the predictive value of serum albumin level, age and BMI, where preoperative serum albumin level was found to be the most valuable predictor of postoperative morbidity after valve replacement surgery (B= -2.251, OR 0.105, 95% CI 0.011-0.986, p<0.05).\nConclusion: This study demonstrated that preoperative low serum albumin level is associated with increased morbidity and mortality after valve replacement surgery. Hence preoperative serum albumin level can be used as a reliable predictor of postoperative outcome.\nKey words: Morbidity, In-hospital mortality, preoperative serum albumin level, valve replacement surgery.", "filename": "2020.10.13.20206409v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20206409 "}, {"title": "IgM autoantibodies recognizing ACE2 are associated with severe COVID-19", "abstract": "SARS-CoV-2 infection induces severe disease in a subpopulation of patients, but the underlying mechanisms remain unclear. We demonstrate robust IgM autoantibodies that recognize angiotensin converting enzyme-2 (ACE2) in 18/66 (27%) patients with severe COVID-19, which are rare (2/52; 3.8%) in hospitalized patients who are not ventilated. The antibodies do not undergo class-switching to IgG, suggesting a T-independent antibody response.  Purified IgM from anti-ACE2 patients activates complement. Pathological analysis of lung obtained at autopsy shows endothelial cell staining for IgM in blood vessels in some patients.   We propose that vascular endothelial ACE2 expression focuses the pathogenic effects of these autoantibodies on blood vessels, and contributes to the angiocentric pathology observed in some severe COVID-19 patients. These findings may have predictive and therapeutic implications.", "filename": "2020.10.13.20211664v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211664 "}, {"title": "Stay-at-home policy: is it a case of exception fallacy? An internet-based ecological study", "abstract": "Background: Countries with strict lockdown had a spike on the number of deaths. A recent mathematical model has suggested that staying at home did not play a dominant role in reducing COVID-19 transmission. Comparison between number of deaths and social mobility is difficult due to the non-stationary nature of the COVID-19 data. \nObjective: To propose a novel approach to assess the association between staying at home values and the reduction/increase in the number of deaths due to COVID-19 in several regions around the world.\nMethods: In this ecological study, data from www.google.com/covid19/mobility/, ourworldindata.org and covid.saude.gov.br were combined. Countries with >100 deaths and with a Healthcare Access and Quality Index of ≥67 were included. Data were preprocessed and analyzed using the difference between number of deaths/million between 2 regions and the difference between the percentage of staying at home. Analysis was performed using linear regression and residual analysis\nResults: After preprocessing the data, 87 regions around the world were included, yielding 3,741 pairwise comparisons for linear regression analysis. Only 63 (1.6%) comparisons were significant. \nDiscussion: With our results, we were not able to explain if COVID-19 mortality is reduced by staying as home in ~98% of the comparisons after epidemiological weeks 9 to 34.", "filename": "2020.10.13.20211284v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211284 "}, {"title": "Thermal Effect On The Persistence Of SARS-CoV2 Egyptian Isolates As Measured By Quantitative RT-PCR", "abstract": "Coronavirus pandemic that caused by severe acute respiratory syndrome Coronavirus 2 (SARS-CoV-2) appeared in China in 2019 then spread all over the world. COVID-19 firstly appeared in Egypt in Feb 2020. Studies on the thermal stability of the virus is crucial proper specimens transportation for molecular study. Oropharyngeal swabs were taken from recently infected military people with COVID-19 from Egypt during April 2020. Samples were aliquoted and the thermal stability of the virus was measured using quantitative real Time RT-PCR for samples treated at different temperature ranges from 20 C to 70 C for 2,4and 6 hours. Results shown that inactivation of the virus and significant reduction in the ΔCq values begin at 40 C/4h. Complete virus inactivation and loss of ΔCq values were seen at 50 C/6h and 60 C. Tested samples showed no significant difference in thermal stability at any temp/time combinations tested.", "filename": "2020.10.13.20211771v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211771 "}, {"title": "Automatic detection of generalized paroxysmal fast activity in interictal EEG using time-frequency analysis", "abstract": "Objective: Markup of generalized interictal epileptiform discharges (IEDs) on EEG is an important step in the diagnosis and characterization of epilepsy. However, manual EEG mark-up is a time-consuming, subjective, and highly specialized task where the human reviewer needs to visually inspect a large amount of data to facilitate accurate clinical decisions. The objective of this study was to develop a framework for automated detection of generalized paroxysmal fast activity (GPFA),  which is a characteristic type of generalized IED seen in scalp EEG recordings of patients with Lennox-Gastaut syndrome (LGS), a severe form of drug-resistant generalized epilepsy.\nMethods: We studied 13 children with LGS who had GPFA events in their interictal EEG recordings. Time-frequency information derived from manually marked IEDs across multiple EEG channels was used to automatically detect similar events in each patient's interictal EEG. We validated true positives and false positives of the proposed spike detection approach using both standalone scalp EEG and simultaneous EEG-functional MRI (EEG-fMRI) recordings.\nResults: GPFA events displayed a consistent low-high frequency arrangement in the time-frequency domain. This bimodal spectral feature was most prominent over frontal EEG channels. Our automatic detection approach using this feature identified likely epileptic events with similar time-frequency properties to the manually marked GPFAs. Brain maps of EEG-fMRI signal change during these automatically detected IEDs were comparable to the EEG-fMRI brain maps derived from manual IED markup. \nConclusion: GPFA events have a characteristic bimodal time-frequency feature that can be automatically detected from scalp EEG recordings in patients with LGS. Validity of this time-frequency feature is demonstrated by EEG-fMRI analysis of automatically detected events, which recapitulates the brain maps we have previously shown to underlie generalized IEDs in LGS.  \nSignificance: This study provides a novel methodology that paves the way for quick, automated, and objective inspection of generalized IEDs in LGS. The proposed framework may be extendable to a wider range of epilepsy syndromes in which monitoring the burden of epileptic activity can aid clinical decision-making. For example, automated quantification of generalized discharges may permit faster assessment of treatment response and estimation of future seizure risk.", "filename": "2019.12.28.19016089v3", "doi": "doi: https://doi.org/10.1101/2019.12.28.19016089 "}, {"title": "Quantifying the Effects of Social Distancing on the Spread of COVID-19", "abstract": "This paper studies the interplay between the social distancing and the spread of COVID-19 disease, a widely spread pandemic that has affected nearly most of the world population. Starting in China, the virus has reached the  United  States of America with devastating consequences. Other countries severely affected by the pandemic are Brazil, Russia, United Kingdom, Spain, India, Italy, and France. Even though it is not possible to eliminate the spread of the virus from the world or any other country, it might be possible to reduce its effect by decreasing the number of infected people. Implementing such policies needs a good understanding of the system dynamics, generally not possible with mathematical linear equations or Monte Carlo methods because human society is a complex adaptive system with complex and continuous feedback loops. As a result, we use agent-based methods to conduct our study. Moreover, recent agent-based modeling studies for the COVID-19 pandemic show significant promise assisting decision-makers in managing the crisis through applying some policies such as social distancing, disease testing, contact tracing, home isolation,  providing good emergency and hospitalization strategies, and preventing traveling would lead to reducing the infection rates. Based on imperial college modeling studies that prove increasing levels of interventions could slow down the spread of disease and infection cases as much as possible,  and taking into account that social distancing policy is considered to be the most important factor that was recommended to follow. Our proposed model is designed to test if increasing the social distancing policies strictness can slow down the spread of disease significantly or not, and find out what is the required safe level of social distancing. So, the model was run six times, with six different percentages of social distancing with keeping the other parameters levels fixed for all experiments. The results of our study show that social distancing affects the spread of  COVID-19  significantly, where the spread of disease and infection rates decrease once social distancing procedures are implemented at higher levels. Also, the behavior space tool was used to run ten experiments with different levels of social distancing, which supported the previous results. We concluded that applying and increasing social distancing policy levels led to significantly reduced infection rates, which result in decreasing deaths. Both types of experiments prove that infection rates are reduced dramatically when the level of social distancing intervention is implemented between 80% to 100%.", "filename": "2020.09.19.20197996v3", "doi": "doi: https://doi.org/10.1101/2020.09.19.20197996 "}, {"title": "Novel SARS-CoV-2 specific antibody and neutralization assays reveal wide range of humoral immune response during COVID-19", "abstract": "Development of antibody protection during SARS-CoV-2 infection is a pressing question for public health and for vaccine development. We developed highly sensitive SARS-CoV-2-specific antibody and neutralization assays. SARS-CoV-2 Spike protein or Nucleocapsid protein specific IgG antibodies at titers more than 1:100,000 were detectable in all PCR+ subjects (n=115) and were absent in the negative controls. Other isotype antibodies (IgA, IgG1-4) were also detected. SARS-CoV-2 neutralization was determined in COVID-19 and convalescent plasma at up to 10,000-fold dilution, using Spike protein pseudotyped lentiviruses, which were also blocked by neutralizing antibodies (NAbs). Hospitalized patients had up to 3000-fold higher antibody and neutralization titers compared to outpatients or convalescent plasma donors. Interestingly, some COVID-19 patients also possessed NAbs against SARS-CoV Spike protein pseudovirus. Together these results demonstrate the high specificity and sensitivity of our assays, which may impact understanding the quality or duration of the antibody response during COVID-19 and in determining the effectiveness of potential vaccines.", "filename": "2020.07.07.20148106v3", "doi": "doi: https://doi.org/10.1101/2020.07.07.20148106 "}, {"title": "Rationale and prognosis of repurposed drugs with risk stratification of COVID-19 patients requiring Oxygen supplementation: A systematic review and meta-analysis", "abstract": "Background\nThe rising number of trials on repurposed dugs in COVID-19 has led to duplication and a need for curation of available outcomes from treatments that have been followed across the world.  We have conducted a systematic review and meta-analysis that focus on evaluating the clinical outcomes of repurposed interventions against COVID-19.\nMethods\nRandom effects model was adopted to estimate overall treatment effect and heterogeneity. Meta-regression was performed to study the correlation between comorbid conditions and non-invasive or invasive ventilation requirement. \nResults\nTwenty-nine articles met our eligibility criteria. In subgroup analysis, Tocilizumab was highly significant with lower mortality rate (OR 27.50; 95%CI [5.39-140.24]) of severe COVID-19 patients. Hydroxychloroquine and Lopinavir-ritonavir was found to be inefficacious in severe patients (OR 0.64; 95%CI [0.47-0.86] and 1.40 [0.71-2.76]). Dexamethasone had marginal effect on overall mortality rate (OR 1.19; 95%CI [1.05-1.35]). The meta-regression shows a positive correlation between prevalence of patients on Tocilizumab in non invasive support and hypertension condition (P = 0.02), whereas a negative correlation was identified with patients having lung disease (P = 0.03).\nConclusion\nOverall, our study confirmed that tocilizumab may probably reduce the mortality rate (<10%) of severe COVID-19 patients than other interventions. Further, reduce the risk of requiring non-invasive ventilator support in patients with comorbid condition of lung disease. Hydroxychloroquine and Lopinavir-ritonavir has no clinical benefits in severe COVID-19. A high quality evidence is required to evaluate the usage of Serpin + Favipiravir combination in severe or critical COVID-19.", "filename": "2020.10.04.20206516v2", "doi": "doi: https://doi.org/10.1101/2020.10.04.20206516 "}, {"title": "Performance of a point of care test for detecting IgM and IgG antibodies against SARS-CoV-2 and seroprevalence in blood donors and health care workers in Panama", "abstract": "Novel severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2) is the etiologic agent of the ongoing coronavirus disease 2019 (COVID-19) pandemic, which has reached 28 million cases worldwide in eight months. The serological detection of antibodies against the virus will play a pivotal role in complementing molecular tests to improve diagnostic accuracy, contact tracing, vaccine efficacy testing and seroprevalence surveillance. Here, we aimed first to evaluate a lateral flow assay ability to identify specific IgM and IgG antibodies against SARS-CoV-2 and second, to report the seroprevalence of these antibodies among health care workers and healthy volunteer blood donors in Panama. We recruited study participants between April 30th and July 7th, 2020.  For the test validation and performance evaluation, we analyzed serum samples from participants with clinical symptoms and confirmed positive RT-PCR for SARS-CoV-2, and a set of pre-pandemic serum samples. We used two by two table analysis to determine the test sensitivity and specificity as well as the kappa agreement value with a 95% confidence interval. Then, we used the lateral flow assay to determine seroprevalence among serum samples from COVID-19 patients, potentially exposed health care workers, and healthy volunteer donors. Our results show this assay reached a positive percent agreement of 97.2% (95% CI 84.2-100.0%) for detecting both IgM and IgG.  The assay showed a kappa of 0.898 (95%CI 0.811- 0.985) and 0.918 (95% CI 0.839-0.997) for IgM and IgG, respectively. The evaluation of serum samples from hospitalized COVID-19 patients indicates a correlation between test sensitivity and the number of days since symptom onset; the highest positive percent agreement (87% (95% CI 67.0-96.3%)) was observed at 15 days post-symptom onset. We found an overall antibody seroprevalence of 11.6% (95% CI 8.5-15.8%) among both health care workers and healthy blood donors. Our findings suggest this lateral flow assay could contribute significantly to implementing seroprevalence testing in locations with active community transmission of SARS-CoV-2.", "filename": "2020.09.25.20201459v3", "doi": "doi: https://doi.org/10.1101/2020.09.25.20201459 "}, {"title": "Spatial analysis of COVID-19 spread in Iran: Insights into geographical and structural transmission determinants at a province level", "abstract": "The Islamic Republic of Iran reported its first COVID-19 cases by 19th February 2020, since then it has become one of the most affected countries, with more than 73,000 cases and 4,585 deaths to this date. Spatial modeling could be used to approach an understanding of structural and sociodemographic factors that have impacted COVID-19 spread at a province-level in Iran. Therefore, in the present paper, we developed a spatial statistical approach to describe how COVID-19 cases are spatially distributed and to identify significant spatial clusters of cases and how  socioeconomic and climatic features of Iranian provinces might predict the number of cases. The analyses are applied to cumulative cases of the disease from February 19th to March 18th. They correspond to obtaining maps associated with quartiles for rates of COVID-19 cases smoothed through a Bayesian technique and relative risks, the calculation of global (Moran's I) and local indicators of spatial autocorrelation (LISA), both univariate and bivariate, to derive significant clustering, and the fit of a multivariate spatial lag model considering a set of variables potentially affecting the presence of the disease.  We identified a cluster of provinces with significantly higher rates of COVID-19 cases around Tehran (p-value< 0.05), indicating that the COVID-19 spread within Iran was spatially correlated. Urbanized, highly connected provinces with older population structures and higher average temperatures were the most susceptible to present a higher number of COVID-19 cases (p-value < 0.05). Interestingly, literacy is a factor that is associated with a decrease in the number of cases (p-value < 0.05), which might be directly related to health literacy and compliance with public health measures.  These features indicate that social distancing, protecting older adults, and vulnerable populations, as well as promoting health literacy, might be useful to reduce SARS-CoV-2 spread in Iran. One limitation of our analysis is that the most updated information we found concerning socioeconomic and climatic features is not for 2020, or even for a same year, so that the obtained associations should be interpreted with caution. Our approach could be applied to model COVID-19 outbreaks in other countries with similar characteristics or in case of an upturn in COVID-19 within Iran.", "filename": "2020.04.19.20071605v2", "doi": "doi: https://doi.org/10.1101/2020.04.19.20071605 "}, {"title": "A Rapid Review and Meta-Analysis of the Asymptomatic Proportion of PCR-Confirmed SARS-CoV-2 Infections in Community Settings", "abstract": "Background: Up to 80% of active SARS-CoV-2 infections are proposed to be asymptomatic based on cross-sectional studies. However, accurate estimates of the asymptomatic proportion require systematic detection and follow-up to differentiate between truly asymptomatic and pre-symptomatic cases. We conducted a rapid review and meta-analysis of the asymptomatic proportion of PCR-confirmed SARS-CoV-2 infections based on methodologically-appropriate studies in community settings.\n\nMethods: We searched Medline and EMBASE for peer-reviewed articles, and BioRxiv and MedRxiv for pre-prints published before 25/08/2020. We included studies based in community settings that involved systematic PCR testing on participants and follow-up symptom monitoring regardless of symptom status. We extracted data on study characteristics, frequencies of PCR-confirmed infections by symptom status, and (if available) cycle threshold/genome copy number values and/or duration of viral shedding by symptom status, and age of asymptomatic versus (pre)symptomatic cases. We computed estimates of the asymptomatic proportion and 95% confidence intervals for each study and overall using random effect meta-analysis.  \n\nFindings: We screened 1138 studies and included 21. The pooled asymptomatic proportion of SARS-CoV-2 infections was 23% (95% CI 16%-30%). When stratified by testing context, the asymptomatic proportion ranged from 6% (95% CI 0-17%) for household contacts to 47% (95% CI 21-75%) for non-outbreak point prevalence surveys with follow-up symptom monitoring. Estimates of viral load and duration of viral shedding appeared to be similar for asymptomatic and symptomatic cases based on available data, though detailed reporting of viral load and natural history of viral shedding by symptom status were limited. Evidence into the relationship between age and symptom status was inconclusive. \n\nConclusion: Asymptomatic viral shedding comprises a substantial minority of SARS-CoV-2 infections when estimated using methodologically-appropriate studies. Further investigation into variation in the asymptomatic proportion by testing context, the degree and duration of infectiousness for asymptomatic infections, and demographic predictors of symptom status are warranted.", "filename": "2020.05.20.20108183v2", "doi": "doi: https://doi.org/10.1101/2020.05.20.20108183 "}, {"title": "From more testing to smart testing: data-guided SARS-CoV-2 testing choices", "abstract": "We present an in-depth analysis of data from drive through testing stations using rapid antigen detection tests (RDTs), RT-PCR and virus culture, to assess the ability of RDTs to detect infectious cases. We show that the detection limits of five commercially available RDTs differ considerably, impacting the translation into the detection of infectious cases. We recommend careful fit-for-purpose testing before implementation of antigen RDTs in routine testing algorithms as part of the COVID-19 response.", "filename": "2020.10.13.20211524v2", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211524 "}, {"title": "Real-world effectiveness of hydroxychloroquine, azithromycin, and ivermectin among hospitalized COVID-19 patients: results of a target trial emulation using observational data from a nationwide healthcare system in Peru", "abstract": "Introduction: Peru is one of the most impacted countries due to COVID-19. Given the authorized use of hydroxychloroquine (HCQ), azithromycin (AZIT), and ivermectin (IVM), we aimed to evaluate their effectiveness alone or combined to reduce mortality among COVID-19 hospitalized patients without life-threatening illness.\nMethods: Retrospective cohort emulating a target trial, using nationwide data of mid- and high-level hospitals from the Peruvian Social Health Insurance 01/April/2020-19/July/2020. Patients 18 yo and above with PCR-confirmed SARS-CoV-2, and no life-threatening illness at admission were included. Five treatment groups (HCQ alone, IVM alone, AZIT alone, HCQ+AZIT, and IVM+AZIT within 48 hours of admission) were compared with standard of care alone. Primary outcome was all-cause mortality rate; secondary outcomes were all-cause death and/or ICU transfer, and all-cause death and/or oxygen prescription. Analyses were adjusted using inverse probability of treatment weighting. Propensity scores were estimated using machine learning boosting models. Weighted hazard ratios (wHR) were calculated using Cox regression.\nResults: Among 5683 patients, 200 received HCT, 203 IVM, 1600 AZIT, 692 HCQ+AZIT, 358 IVM+AZIT, and 2630 standard of care. HCQ+AZIT was associated with 84% higher all-cause death hazard compared to standard care (wHR=1.84, 95%CI 1.12-3.02). Consistently, HCQ+AZIT was also associated with higher death and/or ICU transfer (wHR=1.49, 95%CI 1.01-2.19), and death and/or oxygen prescription (wHR=1.70, 95%CI 1.07-2.69). HCQ only showed higher death and/or oxygen prescription hazard. No effect was found for AZIT or IVM+AZIT.  \nConclusions: Our study reported no beneficial effects of hydroxychloroquine, ivermectin, azithromycin. The HCQ+AZIT treatment seems to increase risk for all-cause death.", "filename": "2020.10.06.20208066v3", "doi": "doi: https://doi.org/10.1101/2020.10.06.20208066 "}, {"title": "COVID-CT-Mask-Net: Prediction of COVID-19 from CT Scans Using Regional Features", "abstract": "We present COVID-CT-Mask-Net model that predicts COVID-19 from CT scans. The model works in two stages: first, it detects the instances of ground glass opacity and consolidation in CT scans, then predicts the condition from the ranked bounding box detections. To develop the solution for the three-class problem (COVID, common pneumonia and control), we used the COVIDx-CT dataset derived from the dataset of CT scans collected by China National Center for Bioinformation. We use about $5\\%$ of the training split of COVIDx-CT to train the model, and without any complicated data normalization, balancing and regularization, and training only a small fraction of the model's parameters, we achieve a $\\mathbf{90.80\\%}$ COVID sensitivity, $\\mathbf{91.62\\%}$ common pneumonia sensitivity and $\\mathbf{92.10\\%}$ normal sensitivity, and an overall accuracy of $\\textbf{91.66\\%}$ on the test data (21182 images), bringing the ratio of test/train data to \\textbf{7.06}, which implies a very high capacity of the model to generalize to new data.  We also establish an important result, that ranked regional predictions (bounding boxes with scores) in Mask R-CNN can be used to make accurate predictions of the image class. The full source code, models and pretrained weights are available on \\url{https://github.com/AlexTS1980/COVID-CT-Mask-Net}.\n    %One of the challenges of training a machine learning model to detect the presence of COVID-related areas in CT scans is the scarcity of segmented data. We present the COVID-CT-Mask-Net, a COVID19 detection model based on instance segmentation of COVID-related areas in CT scans. The model is first trained to segment instances of two types of COVID correlates: ground-glass opacity and consolidation. Then, this model is augmented with three classification modules to predict COVID from the regional features in CT scans. Our model achieves the state-of-the-art accuracy in predicting COVID in patients, it is conceptually simpler, requires a smaller dataset for training compared to other machine learning models, and does not require tricks to balance the data.", "filename": "2020.10.11.20211052v2", "doi": "doi: https://doi.org/10.1101/2020.10.11.20211052 "}, {"title": "Circulating tumour cell and cell-free DNA kinetics during radiotherapy in patients with intact head and neck squamous cell carcinoma", "abstract": "Head and neck squamous cell carcinoma (HNSCC) treatment response relies heavily on macroscopic clinical findings. Blood monitoring of circulating markers during treatment may improve earlier detection of responders versus non-responders during radiotherapy. In this study, patients with intact tumour of HNSCC were enrolled in the prospective PREDICT-HN study. Pre-, after first treatment, weekly, and post-treatment blood samples were collected. CTC was enumerated using the CellSearch system. cfDNA was quantified from cfNA isolated at pre-, mid- and post-treatment timepoints. Blood samples were collected from 45 patients. Of the 339 samples analysed for CTC, 31% had detectable CTCs. Nine patients had detectable CTCs (1-3/7.5ml blood) in pre-treatment samples. After 1 fraction, 16 patients had CTCs detected, with 12 who had no pre-treatment CTC. Sixteen (36%) patients had detectable CTC in final week of treatment. There was no correlation between cancer stage, nodal status and tumour burden with CTC. cfDNA levels increased during treatment, with its highest level in the final week and lowest at post-treatment. Our results showed in HNSCC that CTCs can be detected during radiotherapy, suggesting mobilization into circulation during treatment, with as-yet-unknown viability. cfDNA kinetics during treatment correlated with CTC release, and may indicate apoptotic change.", "filename": "2020.10.13.20211516v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211516 "}, {"title": "The effectiveness of eight nonpharmaceutical interventions against COVID-19 in 41 countries", "abstract": "Governments are attempting to control the COVID-19 pandemic with nonpharmaceutical interventions (NPIs). However, it is still largely unknown how effective different NPIs are at reducing transmission. Data-driven studies can estimate the effectiveness of NPIs while minimising assumptions, but existing analyses lack sufficient data and validation to robustly distinguish the effects of individual NPIs. We gather chronological data on NPIs in 41 countries between January and the end of May 2020, creating the largest public NPI dataset collected with independent double entry. We then estimate the effectiveness of 8 NPIs with a Bayesian hierarchical model by linking NPI implementation dates to national case and death counts. The results are supported by extensive empirical validation, including 11 sensitivity analyses with over 200 experimental conditions. We find that closing schools and universities was highly effective; that banning gatherings and closing high-risk businesses was effective, but closing most other businesses had limited further benefit; and that many countries may have been able to reduce R below 1 without issuing a stay-at-home order.", "filename": "2020.05.28.20116129v4", "doi": "doi: https://doi.org/10.1101/2020.05.28.20116129 "}, {"title": "Coronavirus Disease-2019 Case, Death, and Testing Rates in the United States and Worldwide: Primary Data and Review", "abstract": "ABSTRACT       \nCoronavirus disease-2019 (COVID-19), due to the severe acute respiratory syndrome coronavirus-2 (SARS-CoV-2), has been associated with a world-wide pandemic, with the United States (US) having the largest total number of cases and deaths (>7 million and >200,000, respectively) at this time. We assessed data as of September 1, 2020 from our combined laboratories and as reported for selected states and countries for case, death, and testing rates per 1 million in the population. Our goal was to elucidate potential causes for the large rate differences observed. SARS-CoV-2 naso-pharyngeal (NP) RNA swab testing in 985,219 US subjects referred to our laboratories by healthcare providers revealed an overall 10.1% positive rate, comparable to the 7.3% rate reported nationwide. In a small subset of 91 subjects, all of whom had been positive for SARS-CoV-2 RNA in NP swabs 2-4 weeks earlier, NP swab testing was twice as likely to be positive (58.6%) as saliva samples (21.5%), based on paired sampling. Our positive rates per state agreed reasonably well with reported Centers for Disease Control and Prevention (CDC) data (r=0.609, P<0.0001) based on 19,898 cases, 593 deaths, and 271,637 tests, all per 1 million in the US population. Louisiana had the highest case rate; New Jersey had the highest death rate; and Rhode Island had the highest testing rate. Of 47 countries, including all countries with populations >50 million, Qatar had the highest case rate; Peru had the highest death rate; and Israel had the highest testing rate for SARS-CoV-2 infection. Correlations between case rates and death rates as well as testing rates were 0.473 and 0.398 for US states and 0.473 and 0.476 for the various countries, respectively (all P<0.0001). In conclusion, outpatient saliva testing is not as sensitive as NP testing for SARS-CoV-2 RNA detection. While testing is important, without adequate public health measures, it is unlikely that we will get this pandemic under adequate control until vaccines become available.", "filename": "2020.10.13.20172957v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20172957 "}, {"title": "Impact of never use abbreviations (Error Prone Abbreviations-EPAs) list on incidence of EPAs in inpatient medical prescriptions in apex tertiary care public hospital in India", "abstract": "Introduction\nAbbreviations are commonly used in medical records to save time and space but use in prescriptions can be a reason for communication failures and preventable harm during healthcare delivery. Nearly 5% of medication errors can be attributable to abbreviation use. Prescriptions need to be clear so that nurses and pharmacists can correctly interpret intentions of doctors. For patient safety, hospitals should implement a process for uniform use of approved abbreviations, such as through use of an approved list or never-use list of abbreviations and symbols. The study envisaged to assess impact of never use list in an apex tertiary care hospital in India.\nMethods\nThe study design was pre-post interventional / quasi-experimental design to assess the impact of never use list and standardized abbreviations. The study was conducted after ethical approval from Institute Ethics Committee. Pre intervention data was collected by a retrospective closed in-patient medical record review. An approved Never use list and standardized abbreviations were developed and poster copies were affixed in inpatient wards, doctors were educated and poster pamphlets were also distributed. Post interventional incidence of error prone abbreviations was determined and the effectiveness of the same was assessed by using statistical analysis.\nResults\nIncidence of error abbreviations in inpatient prescription were 47.5% and Never Use list of abbreviation led to a statistically significant reduction of error-prone abbreviation by 8.2% from 47.5% to 43.6% (P\\0.006) \nConclusion  \nNever Use lists are effective in reducing incidence of common error-prone abbreviations and discipline wise variation is observed. Adoption of such lists is highly recommended. The lists should be comprehensive, regularly updated and educational interventions should be comprehensive and integration into patient medical charts and pocket friendly flash cards may be provided for better outcomes. Enforcing a policy to prohibit the use of EPAs while prescribing will also be helpful.", "filename": "2020.10.05.20206896v2", "doi": "doi: https://doi.org/10.1101/2020.10.05.20206896 "}, {"title": "The effect of face mask mandates during the COVID-19 pandemic on the rate of mask use in the United States", "abstract": "As COVID-19 continues to spread throughout the United States, there has been a search for policies to prevent individual infections, to slow the spread of the virus in general, and to mitigate the economic impact of the pandemic. Masks have proven to be a cost-effective measure in all regards, and as such some state governments have begun to mandate their use. However, while the efficacy of masks has been demonstrated, the efficacy of public policies which mandate the use of masks has not been demonstrated. This paper compares the rates of mask use in counties as defined by state policy. It finds that state mandates are strongly correlated with higher rates of mask use, and that mandating use by all individuals in public spaces is more effective than a less comprehensive mandate for mask use by all public facing employees.", "filename": "2020.10.03.20206326v2", "doi": "doi: https://doi.org/10.1101/2020.10.03.20206326 "}, {"title": "Estimating the false-negative test probability of SARS-CoV-2 by RT-PCR", "abstract": "Introduction: Reverse transcription-polymerase chain reaction (RT-PCR) assays are used to test for infection with the SARS-CoV-2 virus. RT-PCR tests are highly specific and the probability of false positives is low, but false negatives are possible depending on the individual, swab type and timing as infection progresses. \n\nObjectives: To determine how the false negative test probability in infected patients depends on the time since symptom onset and swab type. \n\nMethods: We use General Additive Mixed Models to analyse publicly available data from patients who received multiple RT-PCR tests and were identified as SARS-CoV-2 positive at least once. \n\nResults: We identify that the probability of a positive test decreases with time after symptom onset, with oropharyngeal [OP]samples less likely to yield a positive result than nasopharyngeal [NP] ones. We also comment on the likely false negative rates in cohorts of patients who present for testing at different clinical stages and assess the robustness of these estimates to the probability of false positive tests. \n\nConclusion: NP samples are more sensitive than OP samples. The later an infected individual is tested after the onset of symptoms, the less likely they are to test positive. This has implications for identification of infected patients, contact tracing, and also for the discharge of convalescing patients who are potentially still infectious. There is an urgent need for data from asymptomatic and presymptomatic individuals.", "filename": "2020.04.05.20053355v3", "doi": "doi: https://doi.org/10.1101/2020.04.05.20053355 "}, {"title": "Presence Of Infection By Mycobacterium Avium Subsp. Paratuberculosis In The Blood Of Patients With Crohns Disease And Control Subjects Shown By Multiple Laboratory Culture And Antibody Methods", "abstract": "Mycobacterium avium subspecies paratuberculosis (MAP) has long been suspected to be involved in the etiology of Crohns disease (CD). An obligate intracellular pathogen, MAP persists and influences host macrophages.  The primary goals of this study were to assess the degree of viable culturable MAP bacteremia in humans, definite identification of the organisms cultured and to assess if CD patients have a significantly higher rate of MAP infection compared to controls.  A secondary goal was to compare the efficacy of three culture methods plus a phage assay and four antibody assays performed in separate laboratories, to detect MAP from the parallel samples. Culture and serological MAP testing was performed blind on whole blood samples obtained from 201 subjects including 61 CD patients, two patients with CD and concurrent ulcerative colitis (UC), 14 patients with UC only and 140 non-CD controls. Viable MAP bacteremia was detected in a significant number of study subjects across all groups. This included Pozzato culture (124/201 or 62% of all subjects, 35/61 or 57% of CD patients), Phage assay (113/201 or 56% of all subjects, 28/61 or 46% of CD patients), TiKa culture (64/201 or 32% of all subjects, 22/61 or 36% of CD patients) and MGIT culture (36/201 or 18% of all subjects, 15/61 or 25% of CD patients). A link between MAP detection and CD was observed with MGIT culture and one of the antibody methods (Hsp65) confirming previous studies. Other detection methods showed no association between any of the groups tested. Nine subjects with positive Phage assay (8/9) or MAP culture (1/9) were again positive with the Phage assay one year later. This study highlights viable MAP bacteremia is widespread in the study population including CD patients, those with other autoimmune conditions and asymptomatic healthy subjects.", "filename": "2020.10.12.20209221v1", "doi": "doi: https://doi.org/10.1101/2020.10.12.20209221 "}, {"title": "Impact of COVID-19 Restrictions on People with Hypertension", "abstract": "Objectives: It is unclear how people with hypertension are responding to the COVID-19 pandemic given their increased risk, and whether targeted public health strategies are needed. \nDesign: This retrospective case-control study compared people with hypertension to matched healthy controls during COVID-19 lockdown, to determine whether they have higher risk perceptions, anxiety and prevention intentions.\nMethods: Baseline data from a national survey were collected in April 2020 during COVID-19 lockdown. Of 4362 baseline participants, 466 people reported hypertension with no other chronic conditions, and were randomly matched to healthy controls with similar age, gender, education and health literacy. A subset (n=1369) was followed-up at 2 months after restrictions eased, including 147 participants with hypertension only. Risk perceptions, prevention intentions and anxiety were measured.\nResults: At baseline, perceived seriousness was high for both hypertension and control groups. The hypertension group had higher anxiety than controls; and were more willing to have the influenza vaccine. At follow-up, these differences were no longer present in the longitudinal sub-sample. Perceived seriousness and anxiety had decreased, but vaccine intentions for both influenza and COVID-19 remained high (>80%).\nConclusions: Anxiety was above normal levels during the COVID-19 lockdown. This was higher in the hypertension group, who also had higher vaccination intentions. Locations with prolonged restrictions may require targeted mental health screening for vulnerable groups. Despite a decrease in perceived risk and anxiety after 2 months of lockdown restrictions, vaccination intentions for both influenza and COVID-19 remained high, which is encouraging for future prevention of COVID-19.", "filename": "2020.10.12.20211722v1", "doi": "doi: https://doi.org/10.1101/2020.10.12.20211722 "}, {"title": "Dynamic dysregulation of IL-6 and genes functional in NETosis, complement and coagulation in severe COVID-19 illness", "abstract": "Comprehensive and unbiased re-analysis of published blood transcriptome data from patients of COVID-19 reveals significant up-regulation of the gene set functional in NETosis, but no evidence of general cytokine storm. In severe COVID-19 illness, there is significant up-regulation of complement and coagulation pathway, and negative correlation between NETosis and respiratory function (oxygen saturation). Interestingly, there is an early spike in the level of IL-6 gene expression in severe illness compared to moderate illness. With passing days post-onset, the level of IL-6 expression in severe illness approaches that in moderate illness. The data are consistent with IL-6 acting as a driver of NETosis in the early phase of severe COVID-19 illness, that results in a vicious cycle of NETosis-complement/coagulation-respiratory dysfunction. This has important consequence for timing of rational therapy with anti-IL-6 and NETosis inhibitors in severe COVID-19 illness.", "filename": "2020.10.13.20211425v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211425 "}, {"title": "Circulating Proteins Influencing COVID-19 Susceptibility and Severity: a Mendelian Randomization Study", "abstract": "Proteins detectable in peripheral blood may influence COVID-19 susceptibility or severity. However, understanding which circulating proteins are etiologically involved is difficult because their levels may be influenced by COVID-19 itself and also subject to confounding factors. To identify circulating proteins influencing COVID-19 susceptibility and severity we undertook a large-scale two-sample Mendelian randomization (MR) study, since this study design can rapidly scan hundreds of circulating proteins and reduces bias due to confounding and reverse causation. We began by identifying the genetic determinants of 955 circulating proteins in up to 10,708 SARS-CoV-2 uninfected individuals, retaining only single nucleotide polymorphisms near the gene encoded by the circulating protein. We then undertook an MR study to estimate the effect of these proteins on COVID-19 susceptibility and severity using the Host Genetics Initiative. We found that a standard deviation increase in OAS1 levels was associated with reduced COVID-19 death or ventilation (N = 2,972 cases / 284,472 controls; OR = 0.48, P = 7x10-8), COVID-19 hospitalization (N = 6,492 / 1,012,809; OR = 0.60, P = 2x10-7) and COVID-19 susceptibility (N = 17,607 / 1,345,334; OR = 0.81, P = 6x10-5). Results were consistent despite multiple sensitivity analyses probing MR assumptions. OAS1 is an interferon-stimulated gene that promotes viral RNA degradation. Other potentially implicated proteins included IL10RB. Available medicines, such as interferon-beta-1b, increase OAS1 and could be explored for their effect on COVID-19 susceptibility and severity.", "filename": "2020.10.13.20212092v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212092 "}, {"title": "Genetics of Low Polygenic Risk Score Type 1 Diabetes Patients: rare variants in 22 novel loci", "abstract": "With polygenic risk score (PRS) for autoimmune type 1 diabetes (T1D), this study identified T1D cases with low T1D PRS and searched for susceptibility loci in these cases. Our hypothesis is that genetic effects (likely mediated by relatively rare genetic variants) of non-mainstream (or non-autoimmune) T1D might have been diluted in the previous studies on T1D cases in general. Two cohorts for the PRS modeling and testing respectively were included. The first cohort consisted of 3,356 T1D cases and 6,203 controls, and the independent second cohort consisted of 3,355 T1D cases and 6,203 controls. Cases with low T1D PRS were identified using PRSice-2 and compared to controls with low T1D PRS by genome-wide association (GWA) test. Twenty-six genetic loci with SNPs/SNVs associated with low PRS T1D at genome-wide significance (P≤5.0xE-08) were identified, including 4 established T1D loci, as well as 22 novel loci represented by rare SNVs. For the 22 novel loci, 12 regions have been reported of association with obesity related traits by previous GWA studies. Five loci encoding long intergenic non-protein coding RNAs (lncRNA), two loci involved in N-linked glycosylation, two loci encoding GTPase activators, and two ciliopathy genes, are also highlighted in this study.", "filename": "2020.10.13.20211987v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211987 "}, {"title": "Association between early discontinuation of endocrine therapy and recurrence of breast cancer among premenopausal women in a Danish population-based cohort", "abstract": "Purpose: Premenopausal women diagnosed with estrogen receptor (ER) positive breast cancer are prescribed 5-10 years of endocrine therapy to prevent or delay recurrence. Many women who initiate endocrine therapy fail to complete the recommended course of treatment. In this study, we evaluated the association between early discontinuation of adjuvant endocrine therapy and breast cancer recurrence in a cohort of premenopausal women.\nPatients and Methods: We identified 4,503 premenopausal ER+ breast cancer patients who initiated adjuvant endocrine therapy and were registered in the Danish Breast Cancer Group clinical database (2002-2011). Women were excluded if they had a recurrence or were lost to follow-up less than 1.5 years after breast cancer surgery. Endocrine therapy was considered complete if the patient received at least 4.5 years of treatment or discontinued medication less than 6 months before recurrence. Exposure status was updated annually and modeled as a time-dependent variable. We accounted for baseline and time-varying confounders via time-varying weights, which we calculated from multivariable logistic regression models and included in regression models to estimate hazard ratios (HR) and accompanying 95% confidence intervals (CI) associating early discontinuation with breast cancer recurrence.\nResults: Over the course of follow-up, 1,001 (22%) women discontinued endocrine therapy. We observed 202 (20%) recurrences among those who discontinued endocrine therapy, and 388 (11%) among those who completed the recommended treatment. The multivariable-adjusted estimated rate of recurrence was higher in women who discontinued endocrine therapy relative to those who completed their treatment (HR=1.67, 95% CI 1.25, 2.14).  \nConclusion: These results highlight the importance of clinical follow-up and behavioral interventions that support persistence of adjuvant endocrine therapy to prevent breast cancer recurrence.", "filename": "2020.10.13.20212217v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212217 "}, {"title": "Mathematical Perspective of Covid-19 Pandemic: Disease Extinction Criteria in Deterministic and Stochastic Models", "abstract": "The world has been facing the biggest virological invasion in the form of Covid-19 pandemic since the beginning of the year 2020. In this paper, we consider a deterministic epidemic model of four compartments classified based on the health status of the populations of a given country to capture the disease progression. A stochastic extension of the deterministic model is further considered to capture the uncertainty or variation observed in the disease transmissibility. In the case of a deterministic system, the disease-free equilibrium will be globally asymptotically stable if the basic reproduction number is less than unity, otherwise, the disease persists. Using Lyapunov functional methods, we prove that the infected population of the stochastic system tends to zero exponentially almost surely if the basic reproduction number is less than unity. The stochastic system has no interior equilibrium, however, its asymptotic solution is shown to fluctuate around the endemic equilibrium of the deterministic system under some parametric restrictions, implying that the infection persists. A case study with the Covid-19 epidemic data of Spain is presented and various analytical results have been demonstrated. The epidemic curve in Spain clearly shows two waves of infection. The first wave was observed during March-April and the second wave started in the middle of July and not completed yet. A real-time basic reproduction number has been given to illustrate the epidemiological status of Spain throughout the study period. Estimated cumulative numbers of confirmed and death cases are 1,613,626 and 42,899, respectively, with case fatality rate 2.66 per cent till the deadly virus is eliminated from Spain.", "filename": "2020.10.12.20211201v1", "doi": "doi: https://doi.org/10.1101/2020.10.12.20211201 "}, {"title": "Motiro: an unified non-supervised framework for statistical analysis of probe-based confocal laser endomicroscopy videos of colorectal mucosa", "abstract": "Objective: To present Motiro, an unified framework for non-supervised statistical analysis endomicroscopy videos of the colorectal mucosa.\nMaterials and Methods: We wrote an open-source Python wrapper using ImageJ software with OpenCV, Seaborn and NumPy libraries. It generates a mosaic from the video of the mucosa, evaluates morphometric properties of the crypts, their distribution, and return their statistics. Shannon entropy (and Hellinger distance) are used for quantifying variability (and comparing different mucosa).\nResults: The segmentation process applied to normal mucosa of pre(post)-neoadjuvant patient is presented along with the corresponding statistical analysis of morphometric parameters.\nDiscussion: Our analysis provides estimation of morphometric parameters consistent with available methods, is faster, and, additionally, provides statistical characterization of the mucosa morphometry. Motiro enables the analysis of large amounts of endomicroscopy videos for building a normal rectum features dataset to help on: detection of small variability; classification of post-neoadjuvant recovery; decision about surgical intervention necessity.", "filename": "2020.10.13.20209254v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20209254 "}, {"title": "Frequent testing regimen based on salivary samples for an effective COVID-19 containment strategy", "abstract": "Rapid and accurate diagnostic tests are essential for controlling the ongoing COVID-19 pandemic. Although the current gold standard involves testing of nasopharyngeal swabs specimens by nucleic acid amplification test, such as real-time reverse-transcription polymerase chain reaction (rRT-PCR) to detect the severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), it presents several limitations that ultimately may translate into a bottleneck in the surveillance regimen. New strategies based on frequent testing using less invasive specimens are urgently needed for containment of the infection. Rapid antigen assay using saliva as a reliable alternative to nasopharyngeal swabs should be proposed as a valuable part of the overall testing strategy.", "filename": "2020.10.13.20210013v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20210013 "}, {"title": "Innate lymphoid cell composition associates with COVID-19 disease severity", "abstract": "Objectives: The role of innate lymphoid cells (ILCs) in coronavirus disease 2019 (COVID-19), caused by severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2), is unknown. Understanding the immune response in COVID-19 could contribute to unravel the pathogenesis and identification of treatment targets. To describe the phenotypic landscape of circulating ILCs in COVID-19 patients and to identify ILC phenotypes correlated to serum biomarkers, clinical markers, and laboratory parameters relevant in COVID-19.\n\nMethods: Blood samples collected from moderately (n=11) and severely ill (n=12) COVID-19 patients as well as healthy control donors (n=16), were analyzed with 18-parameter flow cytometry. Using supervised and unsupervised approaches, we examined the ILC activation status and homing profile. Clinical and laboratory parameters were obtained from all COVID-19 patients and serum biomarkers were analyzed with multiplex immunoassays. \n\nResults: ILCs were largely depleted from the circulation of COVID-19 patients compared with healthy controls. Remaining circulating ILCs from patients revealed increased frequencies of ILC2 in moderate COVID-19, with a concomitant decrease of ILC precursors (ILCp), as compared with controls. ILC2 and ILCp showed an activated phenotype with increased CD69 expression, whereas expression levels of the chemokine receptors CXCR3 and CCR4 were significantly altered in ILC2 and ILCp, and ILC1, respectively. The activated ILC profile of COVID-19 patients was associated with soluble inflammatory markers, while frequencies of ILC subsets were correlated with laboratory parameters that reflect the disease severity.\n\nConclusion: This study provides insights into the potential role of ILCs in immune responses against SARS-CoV-2, particularly linked to the severity of COVID-19.", "filename": "2020.10.13.20211367v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20211367 "}, {"title": "Intra-operative Laxity Following Total Knee Arthroplasty is Highly Variable and Different Than Osteoarthritic and Normal Knees", "abstract": "Background: Achieving a stable joint is an important yet challenging part of total knee arthroplasty (TKA). Neither manual manipulation of the knee nor instrumented sensors biomechanically characterize knee laxity or objectively characterize how TKA changes the laxity of an osteoarthritic (OA) knee. Therefore, the purposes of this study were: 1) objectively characterize changes in knee laxity due to TKA, 2) objectively determine whether TKA resulted in equal amounts of varus-valgus motion under a given load (i.e., balance) and 3) determine how TKA knee laxity and balance differ from values seen in non-osteoarthritic knees.\nMethods:Two surgeons used a custom navigation system and intra-operative device to record varus-valgus motion under quantified loads in a cohort of 31 patients (34 knees ) undergoing primary TKA. Similar data previously were collected from a cohort of 42 native cadaveric knees.\nResults: Performing a TKA resulted in a \"looser knee\" on average, but great variability existed within and between surgeons. Under the maximum applied moment, 20 knees were \"looser\" in the varus-valgus direction, while 14 were \"tighter\". Surgeon 1 generally \"loosened\" knees (OA laxity 6.1°±2.3°, TKA laxity 10.1°±3.6°), while Surgeon 2 did not substantially alter knee laxity  (OA laxity 8.2°±2.4°, TKA laxity 7.5°±3.3°). TKA resulted in balanced knees, and, while several differences in laxity were observed between OA, TKA, and cadaveric knees, balance was only different under the maximum load between OA and cadaveric knees.\nConclusions:  Large variability exists within and between surgeons suggests in what is considered acceptable laxity and balance of the TKA knee when it is assessed by only manual manipulation of the leg. Knees were \"balanced\" yet displayed different amounts of motion under applied load.\nClinical Relevance: Our results suggest that current assessments of knee laxity may leave different patients with biomechanically different knees. Objective intra-operative measurements should inform surgical technique to ensure consistency across different patients.", "filename": "2020.10.13.20212159v1", "doi": "doi: https://doi.org/10.1101/2020.10.13.20212159 "}]}